<PAD>
?
^
&
<MASK>
<SEP>
cc
CC
(=
ccc
Cc
+]
CCC
ccccc
NH
NC
OC
nc
CCCC
)(
Cl
cccc
Oc
Nc
)[
-]
-])
OCC
COc
)(=
([
nH
)=
Br
CCN
+](
CN
cn
CCCCC
CCc
COC
+])
sc
CO
12
nn
NCC
ncc
CS
CCOC
+](=
21
oc
cnc
CNC
NCc
CCCCCCCC
nnc
CCOCC
OCc
Cn
CCOc
CCCN
COCC
CCNC
SC
cccnc
23
32
CCO
CSc
CCS
ccnc
NS
CCCCCC
Si
cccs
CCn
CNc
NN
ccn
](
)=[
+]=
Sc
csc
ccccn
cnn
CCCc
CCCO
ccco
cs
NCCC
ncnc
ccncc
SCC
no
=[
noc
NNC
nccc
NCCc
OCCC
ncn
CCCNC
)([
OCO
OCCO
cncc
ccsc
ncccc
CCCOc
34
43
CCl
CSC
CCNc
CCCCCCC
CCCCN
SCc
cccn
OCCOCC
CCCn
sccc
(=[
COCc
Fc
+]([
CCCCCCCCC
CCCOC
OCCCC
on
CCCS
CBr
CCCCCCCCCCCCCCCC
CCSC
-])[
CNS
CCCCO
nccn
CCCCc
Clc
CCCNc
nccs
NO
COP
coc
ccoc
FC
cncn
CCSc
CSCC
54
COCCN
)-
OP
CCCCOc
CCCCNC
13
ccnn
nnn
ncccn
-])=
cnccc
NCCCC
CCSCC
COCCC
NNc
nnnn
OS
scc
CCCCCCCCCCCC
CCNS
+])(
cnnc
45
CCCl
CCCCCCCCCC
cnccn
ON
OCCOC
OCCCO
nccnc
OCCc
onc
NCCNC
nnnc
CCCCOC
occc
10
CSCCC
NOC
CCCCCCCCCCC
NCCN
OCCN
OCCOc
Nn
31
Brc
CSCc
+]=[
CCCCn
ns
ncnn
NCCCc
-])(
nsc
cnnn
OO
OCCNC
CF
COCCNC
NCCOc
CCCCS
nncn
CON
co
CCCCCN
OCOC
OCCOCCOCCOCC
cncnc
cscn
NCCn
#[
CCCOCC
NCCO
COCCn
65
NCCCCC
][
NCCS
CCOP
11
-]#[
CCCCCCCCCCCCC
CP
ncsc
SCCC
CCCCCCCCCCCCCC
CCCCCNC
CCCCCc
OB
COCCOc
SiH
NCCCn
nonc
CCOCc
CCCCCOc
NCCOC
nncc
CCBr
CCCCCCCCCCCCCCC
CH
CCCSc
NCCCN
24
ccncn
Se
CCCCCCCCCCCCCCCCC
56
CCCCCCCCCCCCCCCCCC
NCCNc
cncs
scnc
OCCn
CCCCCCOc
COCCCNC
COCCOC
nsnc
OCCCCC
COCCO
CCCNS
ccon
OCCCCCC
CCCCl
CI
OCCCc
cscc
42
COCCCN
CCCSC
COS
nnsc
-]=[
CCCCCCc
sccn
cccnn
NOCC
ncncc
OCCCCCCCC
+])=
CNCC
CCCCNc
NCCCOC
OOC
NOCc
76
CCOCCC
NP
snc
OCCCNC
occ
SS
14
Sn
COCCCC
nncs
CCCCCCN
NCCOCC
NCCCCCC
COCCc
CCCCCO
](=
CCCCCOC
COCCOCC
NCCCO
cnoc
ncoc
CCCCCn
NCCCOCC
SCCS
COCCNc
ClC
+])[
OCCCOc
CONC
])
snnc
CCCCCCNC
NCCCNC
CCCCOCC
CCCCCCCCc
CCCCCCCCOc
sn
CCOCCCNC
CCCCCCCCCCCCCCCCCCC
-])([
NCCSCc
CSCCN
ccno
ncon
OCCS
CCF
ncco
35
CCCCCCCCCCCCCCCCCCCCC
NCCSc
OCCCCCCCCCCCC
OCCCOC
CCNCC
cnco
67
CCP
CCON
OCCCn
SCCN
CCSCc
OOO
Bc
NNS
NCCOCCOCC
CCCSCC
COCCOCCOCC
OCCOCCOCCOCCOCCOCCOCCOCC
csnn
CCOCCOc
CCOCCN
ccnnc
COCOc
ClCc
ocnc
CCCBr
NCCCOc
SCCCC
CNN
NCCNS
COCCCn
CNNC
CCCCCCCOc
OCCNc
CCCCCCOC
oncc
CCCCSc
CCSCCC
OCCCN
COCOC
CCOCCOC
53
SCCCS
ONC
CCOS
OCCOCCO
CCCCCNc
On
CCCCCCCc
-][
CCCOCc
-](
CCCCCCCCOC
As
87
CCOCCn
NCCSC
CCOCCO
CB
CSCCS
15
SOOO
CCCCCCO
Ic
cnns
SN
CSCN
CSSCC
NCCCS
CCOCCOCCOCC
OCCCl
CCCCCCn
CCCCCCCCN
OCCCCCCCCCC
OCCSc
CCCCCCCCCCCCCCCCCCCC
64
nnco
OCn
SCCOc
se
OCCCS
CCCCCl
CCCOCCC
CCCCCCCCCCOc
COCCCNc
41
BC
CCCF
BrC
COCCCOc
CCCCNS
CCCCCCCCCCCCOc
OCN
SCCc
NCN
CCCCCS
ClCC
SCCNC
ncns
SCCO
CCCCCCCN
SSc
CCCCCCCCCc
CCOCCCC
16
NNCC
Ge
OCOCC
OCOc
nnccc
CCCCCCCCCCCCc
CCOCCOCC
OCCOCCOC
OCCCCCCC
CCCCCCCCCCc
OCCCCOc
CCOCCCN
NCCCCc
COCCNS
NCCOCCO
NCCCNc
cnsn
CCONC
SCCSC
COCCS
CCOCCNC
OCCCCCCCCC
CCCCCCCOC
Pc
OCCF
CCCCCCCCCCCCOC
Te
+][
78
NCCCCCCC
OCCCCO
CSCCO
CSCCNC
OCCCCOC
OCCCNc
CCCCCCCCCCCCCCCCCCCCCC
SSC
CNCc
OCCCCn
OCCCCCCOc
OCCOCCOCCOC
COCCOCCNC
ncno
CCCCCCCCCCOC
CCOCn
CCCCSC
CCCCCCCCNC
+]#
CCCCCCCCCOC
CSCCCC
46
COCO
IH
(#
COCCCCC
NCCCCn
cocn
COO
NOc
NNCc
NCCCl
Al
98
17
OCCCCCCCCCCCCCCCC
CCCCCCNc
COCCCc
CCNCc
BrCC
CCCCOCCCNC
CCOCCc
CCSS
CCCCBr
COCCOCCC
NSc
CCCP
NCCCCCO
OCCSC
CCCOP
OCCOCCC
NCCCSc
CCOCCCn
OCCCCCCOC
OCCOCCOc
OCCNS
NCl
25
CCCCCCCCCOc
cccccc
CCCCOCCC
NCCCCCCNC
OCCOCc
NCCCCO
NCCCCCCCC
PC
CCI
CCCCCCCNC
CCCCCCCCCCCCCCCCCCCCCCC
conc
COCN
OCCCCc
OCF
SSSS
]([
CNn
OCCBr
COB
18
BrCc
CCCOCCOC
])(
OCCCCCOc
COCCCS
CCCCOP
CCCCCSc
OOOO
+]#[
COn
nocc
COCn
37
cocc
OCCOCCOCCO
]=
CCCCCCCCn
NCCCCN
OCP
CNCCS
OCCCCCCCCCCC
CCCCOCCOCC
NCCCCCc
Hg
CCNN
NCCCCNC
SCCCCC
COOC
OCCCCNC
CCCSCc
NCCF
CCOCCS
CCCCCNS
CCCCOCc
CCCCCCCCCCCCCCCCCCCCCCCC
CCCON
CCCCCCCCCCCCCCOc
NCCCCOc
75
NCCCOCc
CCOCCNc
52
OCNC
NOS
OCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCC
CCOCCOCCOCCOCCOCC
89
NCNC
CCCCCCCCCCCCCCCCCCOC
CCCCCCCCCCCCCCCCOC
NSC
OCCOCCOCCOCCO
COCCOCc
CCCCCCCCCCCCN
CONCc
CCCCP
CCCCCCOCC
CCCCCCCCCCCCNC
19
CCCNCC
SCCCc
OCCCCN
OOc
COCCOCCOC
NCCCCCCO
OF
51
CCCCCCS
CCCCCBr
CCCCCCCCCCCc
NCCCOCCO
314
OCCCCCCCCCCCCCCCCCC
COCOCC
NCCOCCOCCNC
cnsc
CCCCCCCCCCCCCCOC
SCCOC
SCCCO
ncncn
COCCOCCCC
CSN
OCCCCl
NCCCNS
BB
CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC
ccns
SNC
CCCCCCCCCCCOC
NCCOCc
CCOCCCNc
CCCCCCCCCCCCCCCc
NCCCCSC
20
sncc
NCCCCl
SCCCN
CCCCCOCC
CCCOS
COCCOCCOc
ClCCc
CSCCCNC
CCCCCCCCCCCCCCCCCCCCCCCCC
OOCC
NCS
CCCCSCC
PP
nnns
OCl
CCCCOCCOc
CCCCCCl
CCCCCCCCCCN
CSCCc
CCCCCCCn
SCCCCCC
CCCCCCCCCCNC
OCOCc
CCCCCCCCCCCCCCCCCCNC
CNCCC
SP
NCCCSC
COCCCOC
IC
NCCSCCCO
CCSCCNC
OCCCCCCCCCCCCCC
NCCOCCOC
NCCCCCCCCCCCC
CNOC
COCCOCCOCCOC
CCCOCCOCC
109
CCCCCCCCCCCCCCCCOc
ccsn
CCCCCCCCCCCCCCCCCCN
OCCCCCc
COCCOCCOCCOCCOCC
CCCCCCCCNc
NCCCOCCOC
CSCCOc
CCCI
CCOCCOCCOC
PH
CCCCCCCCCN
NCOc
NCCCOCCOCC
CCCCOCCOC
CSSC
NCCCCOC
CCB
OCCCSc
86
ONc
ssc
-])=[
CSCCn
CCCOCCOc
OCOP
CCCCCCCCCCCCCCCCOCC
nccnn
nscc
NCCOCCC
OCCl
COCCSc
OCCCCCCO
57
-%
OI
NCO
FCC
CCSSCC
SCN
OCCCOCC
OCCOCCOCCOc
CCOCCOCCNC
CCCCCSC
OCCCBr
COCCOCCOCCOc
CCSCCN
SCCn
OCS
36
CCCCCCCCS
OCCCCCO
CCCOCCCO
OCCOP
BN
SCCCOc
OCOCCOC
OCCOCCOCC
22
CCOCOc
CCCCCCCCCCCCCCc
CCOCCOCc
CCCCCCCO
CCCCCCSc
OCCCF
NOCCO
cnncc
NCCCSCc
CCCCOCCNC
CSCCNc
CCCCCCCCCCn
CCCCCCCCCCCCCCCCCCOCC
CCCCCCCCCNC
CCNCCS
NCCCCNc
FCc
26
NCCCOCCOCCOCCCNC
CCCCCCCCCCCCn
COCCCNS
NCn
CCCCCCCCO
COCCCCNC
CCOCO
CCCCCCCCCCCCCCCOC
BOC
NI
SO
Sb
SNc
CCCCCCCCCCCCCCCCCCOc
NCCSCC
CCCOCCO
SH
CSS
CSCS
NCCCCCNC
63
CCNCCC
CCCCCCCCCCCCCCCCc
COCCCCOc
OCCOCCOCCOCCOC
CNCCN
CCSCCNc
OCCSCC
CCOCOC
CCCCCCCCCCCCS
COCCONC
CCOCN
OCCCOCc
OCCCCS
NNN
CCCCCCCCCCCCCOC
NOCCC
SF
CSCCCCC
CCCCCCCCCCCCCc
CSP
CCOO
Pb
CCCCCCCCOCC
COCCCCCC
CCCCCCSC
CCCCCCCl
CONc
CCCCCCCCCCCCCCCCCCc
CCCCCCCCCn
CCCCON
OCCOCCNC
OCCOCCOCCNC
CCSCCCC
CCOCCOCCOCCOCC
OOOOOOOO
COCCOCCCNC
COCCCOCC
NB
CCCCB
SSSSSSSS
COCCOCOc
CNP
CCCCCCCCCCCCCCCCCCCCCCCCCC
CCCCCCCCCCS
OCCOS
CSCCCN
BH
NCCCCCOC
CCCOCCc
CNOCC
OSc
SCCCCCCCC
CCCCCCNS
OCCCCCCc
])[
CCCCCCBr
SSCC
CCCOCCN
CSCCOC
62
COCCCCn
CCCCCCCCCO
NCCCCCCN
CCCCCCCCCCCOc
CCCCCCCCCCCCO
CCCCCCCCCCCCCCCCNC
OOOC
NCCOCCOCCOCCOCC
CCCOCCNC
OCCCCNc
ClCCC
OCCCCCOC
CCCCCOCc
27
CCOCCCOc
CCCCCCCCCOCC
COCOCc
COOCC
CSCCCNc
SCCNc
CCCSCCC
SOC
SCCSc
NCOC
CCCCCCCCCCNc
CCSSc
ONN
NCCBr
CCOCCCOC
OCCOCCCC
CCCCOCCNc
CNOCc
CSCCCO
CCOOC
CCCCCCCCCS
SCl
COCNC
Op
CCCCCCCCCCO
OCCCCOCCCC
OCCCCCCCCOc
CSCCSC
CONS
CNNc
CCOCCNS
28
pH
OCCOCCOCCOCCOc
NCCOCCOCCOC
CCOCCOCCN
COCCCCN
CCCCCCOCc
CCCCCCCNc
CCCCOCCCN
CCOCCOCCOCCOC
CCCSP
SCn
NOCCOc
COCCOCOC
CCSCCOc
OCCOCCOCCOCCOCCO
CCCCCCCCCCCNC
CCCOCCCNC
In
CCCCF
OCCCCCN
CCOCP
COCCOCCN
CBc
OCCCCCCCCCCCCC
COOCc
CCCCCCCCCCCCCCCCN
NCCOP
CCCCCCCCCCCCSC
29
SI
CCSCCCO
341
73
NCCCCCCCCCCC
CSCCCCCC
OBOc
NCP
COCCCO
OCCON
CCCCCCCCCCCCOCC
Bi
CSCCCCNC
OCCCSCC
COCCCOCCOc
CCOCCCc
CCCNCCS
OCI
OCCCCOCC
CCCCCCCCCCCCCCCCCc
SCCOCC
csnc
CCCOCCn
NCCCF
OCCOCCN
ClCCCc
48
SCS
OCCCCCCNC
CCOCCCCNC
CCSCCS
COCCOCCCOc
OCCCCCCCCCCOc
CCOCCOCCOCCOCCNC
OOCc
30
COCP
OCCCSC
op
OCCSS
COCCCSc
68
CCCCI
CCCOCCCNc
CCCCOCCCNc
CCOCCOCCC
CCCCCCCCCCCCCCCCCOC
BCC
NOCCc
OCCCCBr
NF
SCCCn
CCNNC
OCCCOP
47
]%
CSCCCCNc
COCCOCCO
CSSc
CCCNN
CSCCCn
CCOCCCNS
NNCCc
CCCCCCCCCCCO
CCCCOCCN
CCOCCCl
61
Ga
OCNc
COCCCCNc
OCCSCc
COCCOCCCOC
CCCOCCNc
CCCCOCCOCCNC
COCCSCC
COCCCCCNC
NCCOCCNC
COCCOCCn
CCCCCCCS
OBr
])=
CCCOCCCC
CCSP
OCCCCCCN
OSC
74
NCNc
BrCCC
OCCCCCCCCOC
COCCOCCNc
CCOCCOCCO
CCCCCCP
132
+](=[
NCCSSCCNC
CCCCOCCn
CNO
CSCCCOc
CCCCCCCCSc
CCCCCCCCCCCCCCCCS
SCCCOC
ss
CCSSC
COCCOCCCNc
pc
CCNCCN
CCOCCSc
CCCCCCCOCC
COCCCOCCOC
COOSc
ICC
COCCCCCCCCCCCCCCCCCC
NCCOCCOCCOCCNC
312
CCCNCc
COCCOCCOCCOCCOCCOCCOCCOCCOCC
CCOn
SCF
CCCCCCCCCBr
NCCCCOCCOC
CCCCCCCCCCCCCCNC
ONS
NCCCBr
ClP
CCOB
CCSCCOC
COCCOCCOCCOCC
OCCCCCl
CCSCCc
CCCCOS
NCCCCCCNc
123
NCCCCCN
OOP
NSN
NCCCCCCCCNC
CCSSCCC
SCSC
OCCCCCNC
SCCCCCCCCCCCC
CCCCSCc
CCCCCOP
CCSCCn
CCSCCCNc
CCCCCCCCCCCCCCCCNc
OCCCCCCCCCCCOc
97
CNCCc
CCCCCP
CSCCCCCNC
CCCCCCCCCCCCCCN
CCCCCF
COCCCCc
CCCCCCCCCCOCC
OCCOCCOCCOCCOCCOCCO
OCSC
CNCl
NCCCCOCC
OCCP
CCNP
COOc
CCOCCOCCOCCOCCOCCOCCOCCOCCOCC
NCCOCCOCCOCCOCCC
NCCCCCCCCCC
OOS
SCCCl
CCCCCCCCCCCCCCCCCCCCCCCCCCCC
CCCCOCCCCC
NOP
ONCC
CCCCCCCSc
33
38
FCCC
COCCNCC
CCCCCCOP
COCCOCCOCCO
te
CCSCCCOc
OCCOCCOCCOCCC
OCCCCCCS
OCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCC
ONCc
PCC
CONCC
CSNC
NCCCCCSC
SeH
COCCOCCOCCC
COCCOCCOCCOCCOC
CCOCCOCCOCCNC
CSCCCCCNc
CCCCCCCCSC
occn
OCBr
CCCCSCCC
SCCNS
SCCCCl
COCCCOCCC
CCCCCCCCP
NNNC
OCCCNS
CCOCCOCCOc
NCCCOCCc
OCCOCCOCCN
NOCCCC
CCCCCSCC
COCCOCCc
CCCCCCCCCCCCCCCCn
NCCCCCCOC
NBr
SCOC
SCCCNC
OCCI
CNNN
CCCONC
CSCCCCCCNC
CCCCCCCCCCCS
OCCCOCCOC
CCOSOOO
CCCB
CSCCNS
CCCCCCCCCCCn
CCCCCCCCCCCCCCOCC
BCc
NCCCCCCCCC
OCCCCCCCCCCCCCCC
-])-
COCCCCCNc
COCCCCCCCC
OCON
OSOOO
NCCOCCS
CCCOCCCOCCCOCCCO
OCCOCCCOC
CCSCCCN
NCCCCCl
SSN
CCCCCON
NNOC
NCCCCCNc
85
ClCCN
CCCCCCCOCc
COCCOCCS
COCCOCCOCc
CCCCOCCCC
CSCOC
COCCOCCCCNC
COCCOCCOCCN
321
NCCCCCCCCCCCCCCCC
SCCOP
OCCCCCS
OBc
OON
CNCCCNC
COCCCCOC
NCCOCCOCCOCCOCCOCCOCCOCCOCC
CCOOCC
CCSN
OCCOCCOCCOCCOCCOC
COCCOCCOCCOCCO
BP
NCCCCCCCCCCCCCCCCCC
scnn
cnon
CCCCCCCCOP
CCOCCCCC
CCOCCOCCOCCOCCC
NOCCOC
PN
ccocc
315
NCCCCCCCl
Ru
SCSc
CCSCCCn
SSSSSSSSSSSSSSSS
CCNCCNCC
NCCI
CCCCCCCCCCSc
COCCSC
OCCCCSc
NCCOCCOCCC
OCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCC
39
SCCCCCCCCCC
OCCCCCn
213
CCCCCCCCCCCN
CCSCCO
CCCCCCCCCCCCNc
CPC
NCCCOCCCl
84
SOCC
OBO
CCCCCCOCCCCc
CCOCOCC
NCCOCCCl
CCCCCCCCCCCCCCCCCCn
OPOc
NON
BO
CNSc
CSCCCCCCNc
CCOCCOCCNc
OCCCCON
COCCOCCCCNc
OOOOOOOOOOOOOOOO
ClN
-])(=
NCCCCBr
OCCCCCCn
OCCCCCCCCCCOC
NCCCCCCSC
ccccccc
CCCCCCCCCCCCCCCCCCCCCCCCCCC
OCCCCCBr
CCCCCOCCC
CCCCCCCCCCCCCCCCCCCc
COCCCCNS
CCCCOCCOCCOCC
CCONc
SSS
NCCCCCCl
ClCCCC
NNCCC
OCCCCCCOCC
NCCCCI
COCCOCCNS
GeH
58
FCCOc
BrCCc
CCNCCc
OCCOCCS
CCCCCCCCCCCCCCO
OCCOCCOCCOCCOCCOc
FN
CCCOCCCNS
CCCCCCCCCCCCSc
OCCCCCCCCCCCCOc
OCCSSCC
OCCCCCCCl
COCCCCCCOc
ccnnn
OCCCCCCCCCOc
NOCCCc
COCCCCCCCCCCCCCCCC
CCONCc
NCCCI
OCCCCCNc
COCS
SSSSC
OCCSSCCOC
Cr
OCCCCCCCCCCCCCCCCC
COSc
COOS
COCCOCCCn
CCCOCCCN
OCCCCCCCOc
COCCCOCc
BBBB
40
59
CCCCCCCCNS
SOO
]=[
-]([
CCSCCNS
SSSC
NCCOCCBr
NCCCCCCBr
CCCCCCOCCC
CCCCCI
COCCCCCCCCCCCC
CCOCCOCCOCCO
OCCOCCn
108
COCCOCCOCCOCCOc
SCO
CCCOCCOCCOCCOCC
CSCSC
CCCCCCCCOCc
CCCCCCCCCCCCCCCCCCCCCCCCCCCCCC
OCCOCn
CSSCCC
CCCCCCCCCOP
NCCCCCBr
CPc
CCOCS
CCCOCn
CCCCCCCCCCCCCCCCCCCCOC
OCCCON
Tl
OCCCCCCBr
NCCOCCOCCN
NCCOCCOCCOCCC
SCCF
CCCCCCCCCCCCCCCCCCS
CCOCCOCCOCCOCCOCCOCCOCCOCCNC
SOc
SCCCCCCC
OCCOCCCl
CCCCCCCP
OCCOCCNc
OCCOCCOCCC
CCCCCCCCCCBr
CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC
NCCOCCN
CSCCCc
CSCCCNS
NCCCCCI
NCCCOCCBr
NNCCO
SnH
CCCCCCI
CCCSOOO
NCCCCCCI
OCCOCCOCCCC
OCCCCCCCCCCCCCCCCCCCC
CNCCNC
NCCP
CSOOO
NCCCCCOc
SCCCSc
CCCCOCCNS
NCCOCCOCCNc
79
OCSc
CCCCCSCc
CCCCCCCCCCCCCCCCCCOP
NCCCCCCCNC
CCCCCCCCCCCCCO
OCCCCCCCCCCCOC
CCOCCOCCOCCN
CCOCCOCCOCCC
CCOOCc
NSCC
CCCCCCCCCCCCCCCCO
NCCCCCCn
OCCCCCCCCCCCCOC
CCNOC
COCNc
NCCOCCOc
CCCCCCCCCNc
NOCOC
432
SCCCCOc
CSCCOCC
COCCCSC
CCCOCCOCc
COCCONCc
SOON
IN
COOO
CSCn
CSCCCS
CCOCCCCCC
OCCCP
CCCCOCCCNS
CCOCCOCCOCCOc
OCCCCOCCCCOCCCCOCCCC
OCCNCC
CSNc
CCOCCOCCn
CCCCCCCCCCCCCCCCCCCCCCCCCCCCC
NOO
NCCCCCCc
Bn
CSn
CCCCCCCCCCSC
CCCCCCCCCCCCCCCCSCC
NCCCCNS
OCCCOS
OCCCCCCCCO
CBC
SCCCCN
+])=[
ccccccccc
COCOCCC
CSCCCOC
CCCNP
CCCCCCCBr
CCCCCCCCCCCCCCCO
OCCCCCCl
NCCOCCOCCOCC
COCCOCCOCCNC
FCOc
SCCCCCO
ncnnc
BrCCCC
COCSc
COCCCCCCCCC
CSCO
CCCCCCCCCCCCOP
NCCCCOCc
NCCNCC
OCCSCCO
OCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCC
OCCOCCON
SCCCCCCCCCCCCCCCC
CCCCOCCc
-]=
CSSCc
CSCCCCNS
SCCl
CCCCCCCCCCCCCCCCCCO
SCCCCO
nncnc
COCCCl
CCCCOCCCn
COCCCCCCC
CCSCCSCC
CCCCOCCCCCC
CCCCCCCCCCCCCCCOc
49
CCCSCCCC
CCCCONC
OCCCCCCCc
COCCCCOCC
COCCCOP
CSCNC
CCCOCCCn
CCCCCCCCCCCCCCCCOP
CCCCCCCCCCCCCCCCCO
COCCONS
72
CCCCCCCOP
CSCCCCCNS
CCONS
CCCOCCOCCC
COCCOCCCNS
OCCCCCCCCCCO
44
SBr
CCNn
CCCCCOS
CSOC
CCSCCCOC
NCCCCCCOc
NCCSSCC
COCCOCn
CCCCNCC
CNCS
COCCOP
COCCON
COCCCSCC
COCCOCCOCCOCCOCCO
CCOCCOCCOCCNc
NCCCCCCCCCCCCCC
CCCOCCOCCOC
CCCCCCCCCCOP
COCCCCCn
CCCCCCCCCCCCSCC
OCCCOCCC
NOCF
SCCCSC
FP
NOCCCOc
SCCOCCO
])([
CCNCCO
NCCl
231
CCSCCCNC
COCCCOCCN
)#
cccoc
OCCCCCOCC
COCCCCS
CCCCCCCCCCCCCOc
CCCCOCCOCc
OCCSSc
96
FCCn
SCCCCS
ncsn
BrCCN
CSCCCCN
COCCSCc
COCCCCCNS
COCCCOCCn
FS
NOCCNC
OOCCC
SCSCS
NCCON
CSCCSCC
CSCCCCn
CCOCCBr
NCCCCS
CCCOCCCCC
NCCSSc
COCCOCCCN
NCCOCCOCCNS
COCCOCCOCCn
COCCOCCOCCOCCC
POC
SOOC
CCCNNC
CCSCCCS
CCCCCCCCCCCOCC
OCCCCCCCCc
NCCCCCCCCCCCCNC
POc
SCCCOCC
OCCCCCSc
cncnn
OCCCCOCc
CCCCCCCCCCCCNS
CCCCOCN
CSCCCSC
OCCOCCOCCOCCNC
OCCOCCOCCOCCOCCOCCOC
NOCCF
COCCOCCOCCOCc
OCCCCCCCOC
OCCCCCCCCCl
713
SSCCC
NCOCC
COCCF
OCOS
CCCCCCCSC
NCCCCCCOP
conn
OCCOCCOCCOCCOCC
CCOCCOCCOCCOCCOC
np
COCCCCCCCCCC
NCCOS
CCSSCCN
NNNN
CCCOO
CCCCOn
CCCCCCCCCCCCCNC
BNC
Mo
SCOCC
cp
OCOCCC
ClB
CCNNc
COCON
CCCCCCCCBr
CCOCCOCCCC
OCCCNCc
CCCCNP
CCCCCCCCCSc
CCCCOOC
COCCOCN
COCCOCOCC
NCCOCCOCCOCCOC
NCCCCCCCCCCNC
PCc
SCNC
SCCCCc
CNSC
OCCCSCc
OCCOCCc
CCCCCCCCCCCCCCCCCCCCc
NCCCCOCCc
OSN
107
CCCCCCCCCCCCCCn
CCCCCCCCCCCCCCCn
SSCc
CCCOCCOCCOCCOCCOCCOCCOCCOCC
CNCCO
COOP
CSCCSc
CCONCC
OCCCI
OCCCCNS
CCCCCCCCCCCCP
NCCCCCNS
CCPC
ICc
SCCCCCn
CNI
OPP
OCCCCCCNc
CSCCCCCCNS
COCCOCCCOCC
81
SCCCCCCCCCCCCCCCCCC
CCOOP
NSNC
CNSN
CCCCCCCCCCCCCCCNC
COCCOCCCOCc
NCCCOCCOCCOCCC
95
SCCCCCCCCC
onnc
NCSCC
BrCCCc
COCCCCCOc
CCNCl
cnno
CCCOn
NOOSc
CCCCCCCCCCP
NCCCCCn
NCCOCCOCCOCCN
OCCCCCCCCCOC
CCCCCCCCCCCCOS
FB
FCCCNc
PI
SCCCCCc
CCCCCCSCC
NSCc
CCCCCCCCCCCCCCCCCCCCCCOC
OOSc
CCCCSP
118
COCCOCNC
SSCCCC
SSSc
COCCOCCOCCOCCNC
NOCCCCC
SNCC
NCSC
COCSC
NCCOCCn
CCCCCCCCON
CCCCCCCCCCCCCN
COCCCCCN
CCSCCCCC
OCCOCCF
CCCCCCCCCCCCCCCCCCCCOc
COCCCSCc
COCCCOCCOCC
NCCNP
CCCOCCCc
71
PO
SCCCCCCCCCCC
Zr
coccc
NCSc
CCCCNN
COI
OCCCCOP
COCCCCCCOC
OCCSSCCO
cnnnc
CCOCCCS
OCCCCCCOP
AsH
FCCNc
OCCCCCCCCCCCCCCCCCCCCCC
ssnc
+]%
CNCCCC
CCOCOCc
CCCNn
CCSSCCNC
CCCOCOC
CCCSSC
OOOOC
OCOCOCOC
OCCCCCCCCCCCS
NCCOCCOCCO
NCCCOCCC
CCOCCOCCOCCOCCOCCC
Fe
occcc
CCCCCCON
CCCCCCCOCCC
ClCCCCC
129
CSCOc
CSCSCC
CCCCCCCCOCCC
CCCOOC
NCCCP
OCCOCCOCc
NONC
COCCCOCCOCc
OSO
CCCCCCCCCCCCCCCS
OCCCCCCCCCCCCO
NCCOCCOCCOCCn
BBB
CCCOCCOCCOCCCNC
50
OSCC
])=[
CCCOCCCCCC
CCCCCCCCCCCCCCCCCCSCC
NCCCCSc
CCCCCCCCCCCCCCCN
OCOCOC
SSSSc
NCCCOP
SCCCCCCO
NCCOCCOCCCCCCCl
OCCOCCOCCOCCCC
CCCCOCCOCCOCCC
COCCOCCOCCOCCOCCOC
CCCCOCCOCCOC
OCCNN
CNCCNCC
CCOCSc
CCCCCCCCCCNS
CCOCCSC
CCSCCSc
NNP
OCOO
OCCOCCOCCOCc
CCCSCCCNC
NCCOCCOCCOc
NCB
CCCCCCOS
BrN
COCCCCCCCCCCCCCC
COCCCCCc
COCCCCCCc
OCCCCCCCO
CCCCCCCCCCCCCCCCCCCn
CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC
CCCCOB
CCCCCCCCCCCCCCCCCNC
NCCCOCCOCCO
COCCOCCOCCOCCn
SCCCCSc
CCOCCOCCOCCOCCO
BCCCCC
)(=[
CNNCc
CSSS
SCCBr
OCCOCCSC
CCCOCN
CCCSN
CCCCCCCCCCCCCCCCCCNc
CCCCCCCCCCCCCCS
CCCCCCCCCCCCCCOP
CCCCCCCCCCCCCn
NCCOCCOCCOCCNS
COCCOCCOCCNc
COCCOCCOCCOCCN
CCCOCCOCCOCC
ICCC
OOCCCC
POCC
SB
CNNCC
COSC
CCCOCCCOC
OCCCCSC
CCCCCCCCCCCCCCCCSC
CCCCCCCCCCCCCCCCCCSC
103
CCCOCCNS
CCCCCCCCCCCCCOCC
NCCCCCCCCNc
SSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSS
69
82
SCCCNc
CCCOCCOCCOCCOC
OCCSCCC
BrP
CCNCCCC
CNOc
CCCCCOCCCC
CSOc
CSCCCCCCn
CCSOOO
OCCONC
OCCOCCCCCC
431
CCCCCCCCCCCCCCCCCCSc
CCCCCCCCCCCCCCCCOCCCOP
NCCCCCCS
OCCCOCCCOC
OCCCCCCCCCCCO
SSCCNC
COCCOCCOCCS
OCCCCCCCCCCBr
CCNCCNCCNCC
NCCCCCCCCCCCCC
CCCOCO
CNCCCO
COCCCCCCCCCCC
COCCCCCOCC
234
OCCOOC
OCCOOCCO
NCCSSC
SCCCF
NOCCN
OSCc
NCBr
ClCCCOc
CCNOCC
CCNCCCc
CCCCCCCCSCC
CCCCCCCCOS
COCCOCCCCn
CCSCCCc
OCCOCCOCCn
CCCCCCCCCSC
CCCSSc
CCCSSCC
NCCSCCCOC
CCCCCCCCCCCCCCCCCN
CCCCCCCCCCCCCCCCCn
OCCOCCOP
FCCCC
FCCCOc
NCCCCCCCCN
CCCOCCOCCOc
ClCCCCc
BrCCCCC
CCNO
CNCN
nncnn
COCCOS
NNCl
OCCOO
CCCCCCCCCP
CCCSS
NOCCCCCC
OSOC
CCOCCOCCOCCOCCN
OCCCCCCCCCS
CCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCNC
Pt
SOOc
CCCCOCCOCCOCCOCC
ClCCOc
CCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCC
COCCOCCCCC
CCOOc
CCOCCCO
CCCOB
OCCOCCOCCF
OCCCCOS
CCCSCCO
CCCCCCCCCCCCCCCCCCCCCCOc
119
COCCONCC
CCCCOCCOCCC
NCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCC
FCCc
NCCCCCCCCCCCCCCC
cH
ooc
NCNS
CNON
CSCCCCCn
CCOCNC
COCCP
NSS
CCCCCCF
OCCCSCCC
COCCCOCCNc
CCCCCCCCCCCBr
CCCCCCCCCCCSC
CCCOCCS
CCCOCCOCCO
CCCCCCCCCCCCCCP
CCCCCCCCCCCCCCNc
OCCCCCCCCBr
CCPCCC
CCOCCOCCOCCOCCOCCOCCO
NCCOCCOCCOCCOCCOCCOCCOCCOCCC
CCCOCCCOCCCOCCCOCCCOCCCOCCCOCCCO
cccccccc
CSO
CSCCCCCCCCCCCC
CCCCCCCCCCCNc
CCOCCCOCCC
CCCCCCCCCCCCCCCOCC
COCCCCCCOCC
NCCCON
OCCOCCOCCOCCOCCOCCOCCOCCOC
COBNC
CCOCCOCCOCCOCCOCCOC
PPP
FOC
OH
PCl
ClCCOC
CNCCCN
COCCCCO
nnoc
CSSCCOC
CCCCCCCCCCCOP
COCCOCCCS
CCSNc
cssc
OCCOCCSc
CCCSCCN
CCCSSCCC
CCCCCCCCCCCCCCCCSc
CCCCCCCCCCCCCCCCCCCCCCO
OPO
CCCCOCOC
106
NCCSS
CPCC
OCCSCCOC
OCCCCCCCCCBr
OOOOOO
CCCOCCOCCNC
COCCOCCOCCOCCOCCOCC
COCCOCCOCCOCCOCCOCCOC
OOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO
NCCCCCCCCCNC
PCCC
SCCCCCOc
]#[
CCCCOCCCc
OCCCCCON
COCOCCCC
COCOCCOC
CSCSc
CCCNOC
COCCCCCOC
CCSCn
OCCCSOOO
OCCOCCOCCCl
NCCSSCCC
NCCOCCNc
CCCCOCCS
OCCOCCOCCOCCOCCOCCOCCOCCOCCOCCO
COCCOCCOCCOCCOCCOc
BBBBBBBB
BCCC
BOc
SCCCNS
CCCCOCCOCCOCCOC
CCNOS
CNB
CNNS
CCCCCSCCC
CSI
CSCCCl
CCCCCCCCl
CCCCCCCCCCCCBr
OCCOCCOCCOCCN
OCCOCCOCCOCCOCCOCCOCCOC
CCCOCCCCCOCC
OBOC
CCCCOCCSc
OCCSSC
CBCC
OCCCCCCCCCO
SCCSCC
SCCOCCC
+])([
CCCCCCOCCc
ClCCCNc
COp
CSSCCNC
CCNCS
CCSCSCS
342
CCCCCCCCCOCc
CCCSSS
CCCCCCCCCCCCCCCCCCCOC
CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC
131
NCCCCCCCN
NCCCCCCNS
CCCCCCCCCCCCOCCCNC
CCCCSCCCCC
OCCOCCOCCOCCOCCOCCOCCOCCO
CCCCCCCCCCCCCOP
CCCCCCCCCCCCCCCCCCP
OCCCCCF
COCCOCCCCN
NCCCOCCCNC
CCPc
CCCCCCOCCCC
NCCCCCCCNc
NOCCON
55
OCCCCCCCCCCCCCCCCCCC
SCCOCCOCC
as
BrCCCOc
CNCCl
CCCCCOCCc
CSCCSCc
CCCCNOC
CCCCCCCCCl
OCCCCOCCC
NOCCCO
CCCCCCCCCCCCSCCC
CCCCCCCCCCOCc
CCCCOCn
OCCOCCOCCOCCOCCOCCOc
CCCCCCCCCCCCCS
CBN
CCOCCOCCOCCn
SSSSS
CCOCCOCCOCCOCCOCCOCC
COCCOCCCCNS
OCSCSCO
CSCSCSC
112
93
FCCN
ONCCC
OOCCO
ccp
CCCCNNC
CCCCOCCOCCOc
CCOCNc
CCCCCCCCCCSCC
CCOCCSCC
CCOCCOP
CCOCCON
COCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCC
324
CCCOCCCCOCCC
OCCOCCCO
CCCCCCCCCOS
OCCCCCCON
NOCN
CCCCSCCCNC
NCCSCCNC
SCCCSCC
NCCOCCOCCOCCO
NCCOCCOCCOCCOCc
OCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOC
OCCOCCOS
NCCCCCCCCCCNc
CCOCCOCCOCCOCCOCCOCCNC
CCCCCCOCCCc
BBC
Cp
SOCc
OCOCO
CCCCCCCNS
ClCCNc
CONN
COON
nnnnc
NCCOCCCOC
NCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCC
CSOCC
CSCCCCCCCC
CCOCCP
CCCNCCC
COCCBr
SCP
CCOSC
CCSNC
CCSCCSCCC
OCCOCCBr
OCCCCF
OCCCCCCSc
CCCSSCCCC
CCCCCCCCCCCCCCCCCCCCOCC
COCCCOCCS
OCCCCCCOCc
OCCCCCCCCCc
OCCSSCCC
OCCCCCCCBr
CCCCCCOCCCCC
CCCOCCOCCOCCC
CCCCCCCCCCCCCCCCCCOCCOP
COOOSc
-[
423
92
=%
BCCCC
NCI
CCCCCCOCCOC
BrCCOC
CCNOCc
CCNCCNC
CCCCCB
CCCCCNNC
COCl
nnncc
COCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCC
SCNc
CCSCCSC
CCCOCCCl
OSOON
ONCCCCC
CCCCSOOO
117
NOCCS
OCCCCCCCCCCCl
COCCCCCCO
OCCOCCOCCCCCC
OCCCSCCNC
CCOCCOCCOCc
COCCCSCCC
CCOCCOCCOCCOCCOCCOCCN
CCCOCCOCCOCCOCCC
SCCCCCl
ccs
CCCCOCCO
CCCCCCSCCC
ClCCCCCC
CCNCCCNCC
CCCCCOCCOc
NCCOCCc
CSCCCCCN
CCCCCCCCCCOS
CCOCCOCCc
COCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCC
NNNc
SCCP
OCOn
OCCOCCCCC
CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC
OPC
OOF
OCCOCCOCCOCCOCc
OCCOCCOCCOCCOCCOCCOCCO
NCCSCCC
OCCCCCCSC
OOOSc
OCCOCCOCCOCCOCCOCCOCCOCCOCCO
CCCCCCOCCOCc
CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC
NCCOCCOCCOCCOCCNC
OCCCCOCCCCOCCCCOCCCCOCCCCOCCCCOCCCCOCCCC
824
NOCCCCOc
ONCCCC
SON
Ti
](=[
cco
NCOCc
ccccnc
OCCSCCS
BrCCOc
CCCCCNCC
CCCCCNN
CCCCCOCCCCC
COCF
COCOCCc
COOCCC
COOCCOC
COCCCCCCCCCCCCC
121
CSCCCCCCN
CNCNC
CCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCC
CCSCN
NCCCSCC
CCCCCCCI
CCCCCCCCCOCCC
OCCCCI
OCCCCP
CCCSCCS
CCCCCCCCCCCCCCCCCCCCN
CCCCCCCCCCCCCCCCCCCCCCN
NOOc
OCCOCOC
COCCCCCCNC
OCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOC
COCCOCCOCCOCCOCCOCCO
134
142
BI
NNCCCc
OOCCOC
Rh
SNCc
SCCCCNC
SCCOCCOCCOCC
CCCOCCOCCOCCO
ClS
ClCCOCC
CNCCOC
COCOP
124
CSCCCCCCCCCCCCCC
CCCCCCCCCCOCCC
COCCSCCC
CCOCCCSc
CCSCCCCCCCCCCCC
CSCP
CCCSCCc
CCCCCCCCCCCCCCCCCCCCO
CCCCCCCCCCCCCCCCCCCCCCc
NOOC
OPN
OCCCOOCCCO
CCCCCCCCCCCSc
SCCCBr
NOCCBr
SSCl
SCCCCCCSc
CCCCCCCCCCCCCCCCCCCCCCCNC
CCOCCOCCOCCOCCOCCOCCOC
NCCOCCOCCOCCOCCOCCNC
243
IP
NOCCn
NCCCCCCCCOc
ONNC
SCOCc
SCCCCCCCCCCCCCC
ClCOc
OCCNCCS
OCCOCCCNc
CCNSc
CNOCCC
CNCCCn
NCCOCCCC
CCCCCCCCOCCCNC
COCCCCCO
COCCCCCOCc
CCOCCCCCCCC
CCOCCCCOC
CCOCCCOCC
CCSCCCSc
OSI
CCCCCCCCCCCCOCCC
OCCCOCCCC
OOB
OOOS
CCCCSCCCC
CCCCSCCN
NCCONC
CCCCCCCCCCCCCCCNc
OCCCCCOCc
OCCCCCCCCN
OCCCCCCCCCCN
COCCCCCCCOc
CCPCC
SCCCCBr
COBN
OCCOCCOCCOS
CCOCCOCCOCCOCCOCCOCCC
CCCOCCOCCCC
SCCOCCSc
SSSSCCC
COOSN
npn
NCCCOCCOCCOCCCN
60
83
NCCCCCCCCCCCCCCCCC
Os
SCCCCCCOc
ClCCCN
BrCCCCOc
CCNCCn
CNF
CNOCCOC
cnncn
COCCCCCCCCOc
COOCN
CSCSCCO
CCCCCCCCI
CCCCCCCCSCc
CCCCCCCCCCSS
CCOCCOCCS
CCSCS
CCCCCCB
OCCOOCCOc
CCCCCCCF
CCCSNC
CCCSCCNC
CCCSCCCO
CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC
CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC
CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC
COCCCP
COCCCOCCSc
OSS
OCCOCN
OONc
OCCOCCOCCOCCOCCC
OBC
OCCCCCI
SSP
141
NCCCOCCCCOCCCNC
OCCCCCCCCCCCCBr
OCCOCCOCCOCCOCCOCCOCCOCCOCCOC
CCSSCCOC
CCCPC
COBNc
SCCCCCCSC
CCSCCSCCSCC
SCCOCCOCCSC
513
91
FCCCCC
Np
NOCCCl
OOCOC
SCCCCCSc
SOOOC
nccccc
sp
CCCCNCCS
ClNc
ClCCSc
CCNSC
CNCCCCC
CNCCOCC
CNCCn
CCCCCSS
+])-
CONCCC
CSCCCCO
CSCCCCl
CSCSCCS
CCCCCCCCOOC
CCOCCOS
CCOCCOCCCOC
COCCl
CCOCCCCc
CCSCCCCCC
NNn
NNCCCC
CCCOCCCOc
OCCOB
OCCOn
CCCSNc
OPc
COCCCOCCOCCC
CCCCCCCCCCCCOCc
101
NOCOCCOC
OOOc
CCCCSSC
CCCOCCSc
OCCCCCCF
COSN
OCCCCCCCCCCc
COCCCCSc
COCCOCCSC
NCCCOCCOCCCNC
CBCc
NCCOCCON
TeH
OCCOCCOCCOCCOCCCCCCCCCCCC
COCCOCCOCCOCCOCCOCCOCCOC
OCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCC
FCCCn
SCCCCCCN
SCCOCCOC
sscc
CCCCOCCCOC
CCCCOCCCCOc
CCCCCCCON
Cln
ClNC
ClCCn
ClCCCCOc
CCNNCC
NCCOCCCc
CSSCCCC
CCCCCCCCOCCCC
CCOCCCCOc
CCOOO
CCSSS
CCSSSC
NSCCC
CCCCCCCSCC
CCCCNn
CCCCCCCCCF
CCCCOO
133
CCCCCCCCCCCCCCSCC
CCCCCCCCCCCCCCCOP
CCCCSSc
OCCOCCOCCOCCn
OCCOCCOCCOCCOCCOCC
CCCCCCCCCCCCCCCCCOc
OCCCCCCCCNC
OCCCCCCCCCCS
NCCCOCCCC
OCCSCCOCC
COCCOCCOCCOCCOCc
CCCCCSSc
OCCCCCCCCCCCCCCCCCCCCCCC
OOOOOOO
CCCCOCCOCCOCCN
CCOCCOCCOCCOCCOCCOCCOCCC
NCSCSCN
NCCCOCCOCCOCCCNc
CCCCCCCOCCCC
SOSC
Au
BNc
FCCCN
NBC
ONCCc
OOCCc
OOCCCCC
PNC
SCOc
SCCOCCS
pn
NCF
OCOCCO
BrCCCCCC
CCCCCOOC
CSCCCCCCc
CSSN
CSOOc
CCCNB
COCCOCCOCCCC
SCI
CCSOC
NSCCc
NNCO
CCCNCl
OCOOC
CCCCCCCCCNS
CCCCCCCCCCCCCCCCCCOS
NONc
NOOS
OOCCCCCC
NCCSCCc
NCCSSCCN
CPn
OCCCCCCCCCCOCC
OCCCCCCCCCCCc
NCCOCCOCCON
NCCCCCCCc
OCCSCCOc
OCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCO
152
162
CCOCCOCCNS
SSSSSC
CCOCCOCCOCCOCCOCCOCCOCC
CCCOCCCOCCCC
OCCOCCOCCP
CSSSCc
COCCCOCCCCOc
OCCOCCOCCOCCOCCOCCOP
CCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCNC
543
BBc
ICCCC
NOCCCCCCOc
ONO
ONNc
PS
Pn
PCCCC
SCSCC
SCCCCOC
OCSCC
CCCCOCCOCCCC
ClCCCn
ClCCOCCC
ClCCOCCOc
OCCOCO
Brn
CNCCOc
CCCCCSCCN
CCCCCSCCCC
COCCCCCCCCCCCCCCCCCCCC
CSNN
CSCCCCCOC
CCCCCCCCF
CCCCCCCCCCl
CCCCCCCCCCNCC
CCOCCCCCCCCCCCC
NCCCNCC
OCCOCCCc
CCCSCCCN
CCCCCCCCCCCCCCCCP
CCCCCCCCCCCCCCCCCCCN
CCCCCCCCCCCCCCCCCCOCCC
)-[
OCCOCP
nssc
CPOc
CCCCCCCCCCCCCCSC
NCCCNSc
CCCCCCCCCCCCCCCCCOCC
COCCOCCCCCC
OCCCCCCCCCCn
SSCCOC
COCCCCOCc
SCCSCc
SCCSCO
SCCSCCS
CCCCCSP
CCCCOCCCOCCCCC
OCCOCCOCCOCCOS
CCCCCCSSC
COCCOCCOCCOCCOCCOCCOCC
CCNCCNCCNCCN
CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC
SCSCSCO
CSSSSCC
153
BS
Ni
Po
SNS
SOS
SCCCCCCn
Xe
cpc
NCSN
CCCCCCSS
BrCCCCCCC
CCNCCOc
CCNCCCN
CONCCc
125
CSCCCCCCCCCC
CSCON
CSSNC
214
CCCCCCCCNN
CCCCCCCCCCCOS
CCOCCl
CCOSc
CCOCCCCCCCCC
CCSCCCCCCCC
CCCONc
CCCCNB
OCCOCCOCCSC
OCCCCCCCN
CCCSO
CCCSCCOC
CCCCCCCCCCCCCCCCCCCCCOC
CCCCCCCCCCCCCCCCCCCCCCNC
CCCCCCCCCCCCCCCCCCCCCCCCc
NOB
COCCCNCC
OSP
CCCCCCCCCCCCCCSc
OCCCOCCCO
OOOOO
COCCNCS
CCCCSN
OCOCOc
NCCCCCS
NCCSCCN
NCCSCCO
NCCSOOO
NCCSSCCNc
114
CPCc
CPCCC
SCCCOCc
COCCOCOCCC
OCCCCCCCCOP
SSCCO
CCCCCCNCC
CCCCOCCOCCO
OCCSP
NCCCCCCCCCCCCN
SCCCCCBr
CCCCCCOCCOCCOC
CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC
CCCOCCOCCOCCNC
OCCOCCOCCI
SOSc
CSSSCC
CCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOC
CCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOC
OCCOOCCOOCCOOCCO
CCCSSSSCCC
143
BOCC
Co
ICCc
NCCCCCCCCc
NOCCCCc
OCCCCCCCCCCCCCCCCCCCCC
SNN
Ta
oo
NCOCCOC
OCNS
OCSP
CCCCCCOCCOc
ClCCOCCNc
BrB
BrCCCN
CCNOc
CNCCCc
CNCCCNc
COCONC
COF
CSCOCC
CCCCCCCCB
CCCCCCCCNCC
CCCCCCCCCCCNS
CCOCCF
CCOI
CCOON
CCSn
CCSSCc
CCSSSSC
NSP
NSOOC
NSCCSCc
CCCOOCC
CCCOCCCCCCC
csn
OCCCSS
OCCCSCCNc
OCOCCCC
OCCOOCC
CCCCCCCCCSCCCC
OCCCCOCCCCOC
CCCSCCCCCSC
CCCSCCCSCCC
CCCCCCCCCCCCCCCCNS
CCCCCCCCCCCCCCCCCCCOc
CCCCCCCCCCCCCCCCCCCCCc
CCCCCCCCCCCCCCCCCCCCCCCCOC
CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC
CCCCOOOC
OPOC
CCCCCCCCCCCP
CCCCCCCCCCCOCc
OONC
OOOCC
OOOP
OCCOCCOCCOCCOCCOCCOCCOc
NCCSCCOc
CPOC
CCCCCCCCCCCCCCCCCNc
CCCCCCCCCCCCCCCCCOP
COCCOn
NOCCSc
OCCCCCCCCCCNC
OCCCCCCCCCCCn
CCOCCCOCCOC
NPOC
SSNC
SCCSN
OOOSC
NCCOCCOCCOCCOc
NCCOCCOCCOCCNc
OCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCO
SCCCCCCS
CCCCCCOCCCCCC
CCOCCOCCOCCOCCOc
CCOCCOCCOCCOCCOCCO
CCCCCSCCCCC
COOOS
OCCCCCCCCCCCCCCCCOC
COCCOCCCSc
NCCCCOP
NCCCCCCCCO
NCCCCCCCCCCCNC
SSSSSS
OCCOCCOCCOP
CCCCOCCOCCOCCn
CCOCCOCCOCCOCCOCCNC
CCCCCCSP
CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC
NCSCN
CCCOCCOCCN
COCCOCCOCCOCCOCCOCCOCCO
NCCOCCOCCOCCOCCOCCOCCOCCNC
SCCOCCOCCO
SCSCO
COCCOCCOCCOCCOCCOCCOCCOCCOCCOC
NCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCNC
OOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO
935
BNPOC
FCCCc
FCCSc
ICCCCC
Mn
NNCCOc
NCCCCCCCCCCOc
PSOCC
Re
SCCCCCCCCCCCCCCC
SCCCCCCc
SCCOCCOc
NCOP
ClCSc
-](=
BrCCCCc
CCNB
CCNCCCCC
CCCCCOCCOC
COCOCCOc
COBr
COOCCCCOc
122
CSCCCCOc
CCOCOCCOC
CCOCCCCCOc
COCCOCCOP
CCOCCCCCCOc
CCSCCCl
CCSCSCCC
CCSCCCSCCC
NNCS
OCCOCCOCCS
CCCCCCCCCSCC
CCCCCCCCCOCOC
OCCCCOOC
OCCCCOCCCCO
CCCSCCCCC
CCCCCCCCCCCCCCCCCCCCS
CCCCCCCCCCCCCCCCCCCCOP
COPOC
NCCCCF
CCCCCCCCCCCCOCCOC
ONOC
102
CSCCCOCC
CSCCCSCC
CCCCCCCCCCCNCC
OOSC
CCCCSCSc
NCCCCCOP
111
CPO
COCCOCOCc
NOCCNc
OCCCCCCCCS
OCCCCCCCCn
COCCCCCCS
351
COCCOCCOCCSc
CCCCCCOOC
CCCCCSCCCCCC
173
OCCCCCCCCCCCCCCCCCCCCCCCC
CCSSCCn
SSSSSSS
CCCCCCCCCCSCCCCCCCCCC
CCCCCCCCCCCCOCCCN
NCCOCCOCCOCCOCCOCCO
COCCCOCCCC
COCCCOCCCOC
COCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCC
COCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCCC
OOSN
NNNNNNNN
CCCOCCCCCOCCCCCOCCCCCOCC
CCSCSCSCCSC
COCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCNC
413
723
BCOc
Hf
NCCCCCCCCCCCCCCCCCCCCCCCC
NBN
PCCP
SOP
SCCCCCN
SCCCCCCCCCCCCC
SCCCCCCCCCCCCCCCCCCC
SCCOS
Zn
])(=
scn
sssc
CCCCCCSCc
CCCCOCCCCOC
CCCCOCCCCc
CCCCCCCOS
ClOc
ClCN
ClCCCSc
BrCCCCCCc
CCNCCOC
CNOS
CCCCCOCCN
CCCCCOCCCCCC
CCCCCOCCCc
COCSCC
COCOCOC
COCOCCn
COOCCCC
CONCCOc
COCCCCCCCOC
COCCCCCCCCCCOC
NCCOCCCO
CSCCCCCCCCCCCCCCCC
CSCCCCc
CSCCOCCOCC
CCOCOCCC
CCCCCCCCOCCOCC
CCCCCCCCOO
CCCCCCCCOCOC
CCCCCCCCCCSCCC
CCOCCOCCCNC
CCCNCCNCC
COCCI
COCCOCO
COCCOCCCOCCC
CCSCOC
CCSCCCSCC
CCSCSCCCS
NSSN
NNCCCCC
](#
CCCOCCCCOc
CCCOCCCOCC
NCCCOCCOCCOCCOCC
OCCCOCCOCC
OCCCOCCCCC
CCCCCCCCCON
CCCSCCCc
CCCCCCCCCCCCCCCCCCOCc
CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC
CCCCONc
NOCCCON
CCCCNCl
135
136
NCCCCCCON
CCCCCCCCCCCCSCc
CCCCCCCCCCCCSS
OCCCOCCCOCC
OCCCOCCCOCCCOCCCOCCCO
104
OCCNP
CCCCSNC
NCCCCCOCC
NCCSCSCCN
CCCCCCCCCCCCCCCBr
NOCCCCCOc
OCCCCCCCCCCCN
NPN
SSO
SSCOC
COCCCCCCN
CCCCCCNN
CCCCCONC
SCCSCCSC
CCCCOCCOCCOCCCC
OCCSCO
OCCCCCCCCCCCCS
NCCOCCOCCOCc
SCCCCSC
OCCOCCOOCCOCCO
CSCCSCCS
CCOCCOCCOCCc
CCOCCOCCOCCNS
OCCCCOOCC
NCCCCCCCCCCCCOP
SSSSSc
CCCCOCCOCCOCCOc
CCOCCOCCOCCOCCOCCOCCOCCOCCOCCO
OCCOCCOCCOCCOB
SCCCCCCBr
COCCOCCOCCOCCOCCOCCN
OCSCO
SOOCCS
COCCCOCCCOc
NCCCCCCCCCNc
npnpn
66
FCOC
FCCCCCC
Ir
IOC
Pd
SCCCCCS
SCCCCCCCl
SCCCCCCCCCBr
]#
OCOCCc
OCSCCO
ClSc
ClCCCCCOc
OCCNOC
BrCCCCCCCCC
BrCCCCn
BrCCCCCCOc
CNCCCOc
CNCCCCCCOCCCCc
COSCC
126
128
NCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCC
CSOCc
CSCOCc
CSCCCCS
CCOCON
CCOCCOCCCCC
CCOCCOCCOS
CCOCCOCCOCCCC
COCCCCCl
COCCOCCCc
CCOCCCCCCC
CCOCCCCOCC
CCSCCCOCC
CCSSCCc
NSCCN
NSSc
NNSC
NNCCCCc
CCCOCCCCCCOc
SCCI
CCCCCCCOCCCCC
CCCCCCCCCI
CCCOCOc
CCCOCOCC
CCCCCCCCCCCCCCCCOS
CCCCCCCCCCCCCCCCOCCCOC
CCCCCCCCCCCCCCCCCCCCCCCOC
NOSc
138
COCCCBr
COCCCOCCNC
OSOOC
OCCCOCCCOc
NOCn
NCCSCS
CCCCCCCCCCCCCNc
CCCCCCCCCCCCCBr
CCCCCCCCCCCCCSC
CPN
CPP
CPNc
CCCCCCCCCCCCCCCCCS
CCCCCCCCCCCCCCCCCSc
COCCOCP
OCCCCCSC
COCCOOC
OCCCCCCI
425
NPOc
CCCCCOCN
NCCCOCCOCc
OCCCCCCCCCCCCn
OCCCCCCCCCCCCCCOC
OCCCNNC
CBOC
158
CCCCCCONC
CCCCCCCCCCCCCCCCCCCCCCCO
CCCCCCCCCCCCCCCCCCCCCCOP
163
NNCCF
CCOCCOCCOCCCNC
OCCCCCCCn
NCCOCCOF
CSCCCCCCSCC
OCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC
OCCCCCCCCCCCCCCCCCCCCCCCCCCCC
NCCCCON
181
SCCCCCSC
OCCOCCOCCOCCOP
CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC
NCCCCCCCCCCCCNc
CCCOCCOCCCCC
COCCOCCOCCOCCOCCN
COCCOCCOCCOCCOCCOCCOCCOc
OCSCSCCO
CSCSCSCSC
CSCSCSCSCSC
NCCOCCOCCOCCOCCOCC
COCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOC
CCCCCCCCCCCSSCCCCCCCCCCC
CSCCOCCSCC
NCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOC
113
178
BCOC
Cu
FCCOC
ICCCCCC
PCCPc
SNCCC
SCCCCCCCCCCCCCCCCCCCCCC
NCSCCC
OCB
OCSCCSCO
CCCCNCc
CCCCOCCCOc
CCCCCCOCCOCC
ClCCSCc
ClCCCCCCNc
CCNNS
CCNCCl
CNCCNc
CNOCCCC
CCCCCOO
COCBr
COCOn
COOCCc
COCCCCCCCCCCCCCCCCC
COOCCSCCO
NCCOCCOCCOCCOCCOC
CSCNc
CSCCCCCCCCC
CSOS
CSOO
CSCCON
CSSCCO
CSSSC
CSSSSS
CSCCCCCSC
CCOCSC
CCCCCCCCSCCC
CCOCCONC
COCCNCc
COCCNN
CCOOS
CCOCCCSC
CCSO
CCSCCOCC
NSO
NSCCCC
NNOCC
CCCOCCCS
SCCOCc
NNCOc
OCCOCCCCS
CCCCCCCCCOCCc
OCCCCCCOCCC
OCCCCCCCON
OCCCCCCOCCOCCOCCOC
CCCCCCCCCCCCCCCCBr
CCCCCCCCCCCCCCCCOCc
CCCCCCCCCCCCCCCCOCCC
CCCCCCCCCCCCCCCCCCCOCC
CCCCCCCCCCCCCCCCSCCC
CCCCCCCCCCCCCCCCCCSCCC
CCCCCCCCCCCCCCCCCCCCCCCc
CCCCCCCCCCCCCCCCCCCCCCCCCCOC
CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC
NOI
NOCCCN
CSCCF
OPOCC
COCCCOCCCCCOc
OSCCC
sccs
CCCCCCCCCCCCNCC
CCCCCCCCCCCCOCOC
CCCCCCCCCCCCCCOCCC
CCCCCCCCCCCCSSc
CCCCCCCCCCCCCCCOS
CCCCCCCCCCCCOCCOCCOCCOCCOC
453
CCCCCCCCCCI
ONn
CSCCCSc
CCCCSS
CCCCSCCOC
CCCCCNP
CCCOCCOCCOCCCC
115
241
OCCCCCCCCCCOCCOCCOCCOC
COCCOCCSc
COCCOCCSCC
COCCOCCOCCOCCCC
SCCSCCO
CCCSCCSC
COCCOCCOCCc
COCCOCCOCCOCCOCCC
OCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOC
SCCCCF
SCCCCCCOC
CSCCSCCSC
CCCCCCCCCCOCOC
171
188
COCCCSCCCC
OCCOCCOCCON
OCCCCCCCCCCCSC
CCOCCOCCOCCOCCOCCOCCOCCNC
CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC
CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC
CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC
201
COCCOCCOCCOCCOCCOCCOCCOCCC
CNCCNCCNCC
NCCOCCOCCOCCOCCOCCOc
SCCOCCOCCS
COCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCC
SSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSS
BBBBBBBBBBBBBBBB
OCCCOOCCCOOCCCOOCCCO
(#[
BCCCCCC
IOc
NOCO
NOCCCNC
NCCCCCCCCCCCCCCCCCCCC
NOCCCCO
NOCOP
NBOC
OOCO
ONCCO
SCCON
SCCCCCCCCCCCCCCCCCCCC
SNCN
NCOCCC
NCON
OCSSC
CCCCOCCOP
ClCn
ClCCCCSc
ClCNCCc
ccccp
OCCCCCOP
BrCOc
BrCCCn
CCNNCc
CCNCCCCc
CCNOP
CNOCCCc
CCCCCNn
COCNS
COCOCCCCC
COCOCCCCCCOc
COCOCOCOC
CONCCCC
COCCCCCCCCOC
COCCCCCCCCCCOc
COBC
COCCCCCCCCOCC
COOOOOOOOO
COOOOOOO
127
nnno
NCCOCCCCC
CSB
CSNCC
CSON
CSCCCCCCO
CSCCOCCOCCOCC
CCOCl
CCCCCCCCCCCl
CCCCCCCCOCCOC
CCCCCCCCSSc
CCCCCCCCCCCON
CCOCCOCCCCCC
CCOCCOCCCc
CCCNCCc
CCCNSC
COCCOCCCl
CCSOc
CCSCCCNS
CCSSN
CCSCCOCCSCC
NSOC
NSNS
ccnccc
OCCCSCCN
OCOCCCCCCCCC
CCCCCCCNCC
CCCCCCCOCCOc
CCCCCCCCCOCCCC
OCCCCSCc
OCCCCOCCCCC
OCCCCCCOS
CCCSCCOc
CCCSCCCCCC
CCCSCCCS
CCCSSSSS
CCCCCCCCCCCCCCCCCCCCNC
CCCCCCCCCCCCCCCCCCNS
CCCCCCCCCCCCCCCCCCCCCCCCCCCCc
CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCOC
CCCCOOCC
OPI
139
NCCCCCCCOc
CCSCCP
OSSOC
CCCCCCCCCCCCCCOS
ONCCN
OCCOCOc
NOCl
CCCCCCCCCCCI
NCCNOC
OOCCCCCCCC
CCCCSNc
CCCCSCCOc
CCCCSSCC
OCCOCCOCCOCCBr
OCCOCCOCCOCCOCCOCCOCC
OCCOCCOCCOCCOCCOCCN
NCCSP
CPCCCC
OBOBO
CCCCCCCCCCCCCCCSc
CCCCCCCCCCCCCCCOCOC
COCCOCSc
OCCCCCCCCCCl
CCCCCCNP
SCCSCCSCCS
OCCSCCCC
OCCOCCOCCOCCOCCOCCOCCOCCOCC
OCCOCCOCCOCCOCCOCCOCCOCCOCCC
OCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCO
OCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCO
OCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOC
CCCCCCCCOCn
CBNC
CSCCSCCSCC
CCCCCCCCCCCCCCCCCCCCP
OCCCSCCO
CCOCCOCCF
OCCCCCCCCCn
CSCCCCSCC
COONc
NCCCCCCCCCCN
NCCCCCCCCCCCS
NCCCCCCCCCCCCO
SCCCCCF
CCCCCCCCCCCCCCCCCCCCCCCCCCO
OCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOC
OCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCO
OCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCO
CCOCCOCCOCCOCCOCCOCCOCCOC
CCOCCOCCOCCOCCOCCOCCOCCOCCOC
CCOCCOCCOCCOCCOCCOCCOCCOCC
CCCCCCOCCOCCOc
SCCCCCCF
CCCOCCOCCOCCOc
COCCOCCOCCOCCOCCOCCC
COCCOCCOCCOCCOCCOCCNC
COCCOCCOCCOCCOCCOCCOCCOCCOC
COCCOCCOCCOCCOCCOCCOCCOCCO
COCCOCCOCCOCCOCCOCCOCCN
361
CSCSCSCSCC
CCOOSc
COCCCCCCBr
SCCCCCCCCSc
COCCOCCONC
COCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCC
CCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCCC
NOCCCCCCCOc
SCOCOCOP
CCCOCCOCCOCCOCCOCC
CCSSSSCCC
145
412
654
FCN
FSc
INc
Nb
NCCCCCCCCCCCCCCCCCCCCCCCCCCCC
ONCCS
PSC
POCCC
SCCCCCOC
SCCCCCCCCc
SCCNCC
SCSN
SOOCC
os
occoc
pnc
CCp
cccpc
NCOCCOCC
OCNN
CCCCPC
ClCOC
ClNCC
ClCNc
ClCCCCCc
ClCCCCCNc
OCCCCCOS
CNCCSc
CNOCCOc
cnnnn
CCCCCOCCO
CCCCCOCOC
CCCCCPC
COCI
COCOCCCc
COCSS
COCOCCCS
COCOCCOCCNC
COOOC
COCCCCCCCc
COCCCCCCn
COCCCOS
CSCl
CSCCCCCCC
CSCCCCCCCCCCC
CSSCN
CSCCCCCCSC
CCCCCCCCOCCOc
CCCCCCCCCCON
CCCCCCCCCCOCCOCCOCCOC
CCOCCNCC
CCCNOCC
COCCSCCOc
CCOp
CCOCCCCO
CCOCCCCCCCCCC
CCOCCCCCCCCCCC
CCOCCCCCCBr
CCSCSC
CCSSCCO
NSI
NSCl
NNF
NNNNC
NNOS
ccnsc
CCCOSc
CCCOCCCCc
non
NNCNNC
345
CCCCCCCOCCOC
OCCOCCOCCCCC
CCCCCCCCCNN
OCCCCSCC
CCCSCCCOC
CCCSSCCNC
CCCSCCCSCCCC
CCCCCCCCCCCCCCCCCCCCCO
CCCCCCCCCCCCCCCCCCCCCCCCCCCCOC
CCCCOCCCCN
OPn
OPCl
NCCCCCCCNS
COCCCOCCCCC
OSF
CCCCCCCCCCCCl
CCCCCCCCCCCCOCCCC
452
CCCCCCCCCCF
OCCCOO
OCCCONC
OCCCOCCCOCCCO
CCCCOCNc
1046
NOCS
NOCOCC
OOI
CCCCSCCc
CCCCSCCCOC
CCCCSSSCCCC
OCCOCCOCCOCCOCCOCc
OCCOCCOCCOCCOCCOCCF
NCCCCCF
NCCSSCCOC
CCOPc
CCCCCCCCCCCCCOS
SCCCI
SCCCP
SCCCSCc
CCCCCCCCCCCCCCCI
CCCCCCCCCCCCCCCCCOCOCC
COCCOF
COSP
OCCCCCCCCCCCCN
OCCCCCCCCCCCCNC
OCCCCCCCCCCOP
CCOCCCNCC
NPC
144
148
NCCOCCSc
NCCCOS
NCCCOCCCCOCCC
NCCCOCCCCOCCCN
CSCCNCC
OCCSCCCCCCCC
OCCSCCON
OCCSCSCO
OCCCCCCCCCCCCCCO
NCCOCCOCCn
NCCOCCOCCOCCOO
COCCOCCOCCOCCCCC
COCCOCCOCCOCCCNC
COCCOCCOCCOCCS
SCCCCCCOP
CCOSP
CBB
155
CCCCCCOCCCOC
CCOCCOCCOCCOCCn
OCCCCCCCCCCF
OCCCSCCCCCCCCCCCC
169
NCCOCCOCCCC
AlH
174
CCCOPI
COBOC
OCCCCCCCCCCCBr
CCCCOCCOCCOCCOCCO
CCCCOCCOCCOCCOCCC
CCOCCOCCOCCOCCOCCOCCOCCO
CCOCCOCCOCCOCCOCCOCCOCCOCCN
OCCOCCOCCOCCON
CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC
COCCOCCOCCOCCOCCOCCOc
CCCOCCCOCCCOC
CCCCCCCOCCCCCC
CSSCOC
CSCSCSCCS
CCCCCCCCCCSCCO
CCCCCCCCCCSSc
NCCCCCCNOCc
NCCOCCOCCOCCOCCOCCOCCOCCOC
NCCOCCOCCOCCOCCOCCOCCC
NCCOCCOCCOCCOCCOCCOCCNC
CCCCCCCCCCOCCCCCCCCCCO
BiH
SCCOCCOP
301
NCCCCCCCCCCCCCCCCO
COOOSC
OCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOC
CCCOCCCOCCCOCCCOCCCOCCCOCCCOCCCOCCCOCCCO
OOOOOOOOO
NCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCC
COCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCC
SCCOCCOCCOCCS
OCCSCCOCCSCCO
NCCSCSCSCCN
224
At
BCN
BSOC
BCSOCC
FOc
FCCOCC
FCCCSc
IS
ISc
ICCCc
NCCCCCCCCCCCCCCCCCCC
NCCCCCCCCOC
NOCCCCNC
NOCON
PNc
SOCCC
SCSCc
SNCCO
SCCCCCCCCCOc
SCCOCCOCCOCCOCCOCC
SCCCCCCCCCCCCCCCCCCCCCCCCCCCC
SCCCCCCCSc
Tc
con
CCBC
cccsc
NCSCCS
NCSOOO
OCSN
ClOC
ClCCCSCc
ClCCCCCCSc
ClCCOCCSc
OCCNNC
OCCOCCCOc
BrNc
BrCCn
BrCCSc
BrCCCCCOc
BrCCCCSc
CCNCCNc
CCNSCc
CCNCCSc
CNCCCCCCC
CNOP
CCCCCOB
COCSSC
COOCCO
CONCCN
CONCCOC
COOCCCc
COCCCCCCCCCCCCOc
COCCCCCCCCCCCOc
nnccn
NCCOCCCCO
CSNCc
CSCCCCCCCCCCCCCCCCCC
CSCCOCCS
CSOOOC
CSOON
CCOCI
CCCCCCCCOCCCCC
CCCCCCCCOCCCN
CCCCCCCCCCCOCCC
CCOCCI
CCOCCSCc
CCOCCOCCCl
CCOCCOCCSc
CCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCC
CCCNNc
COCCCCCS
COCCNCCS
COCCSCCCC
COCCOCCOS
SCBr
235
CCOOCCC
CCOOCCCC
CCOCCCCCc
CCOCCCCNc
CCOCCCCCCOC
CCOCCCCCCO
CCOOCCCCOc
CCOOCCCCCCOc
CCSI
CCSCCCCO
CCSOS
CCSCCOP
CCSSCCCC
CCSCSCCCO
CCSCSCCSC
NSSC
NSSNC
CCCOCCCCCCCCC
CCCOCCCCO
OCCCOCCOc
OCOI
OCOOCc
CCCCCCCB
CCCCCCCOCCCc
CCCCCCCSS
CCCCNOCc
OCCOCCNS
OCCOCCOCCBr
CCCCCCCCCOCCCCCCCCC
CCCCCCCCCOCCOP
OCCCCOCCCO
CCCSCS
CCCSCCCOc
CCCSSN
CCCCCCCCCCCCCCCCl
CCCCCCCCCCCCCCCCCCCNC
CCCCCCCCCCCCCCCCCCCS
CCCCCCCCCCCCCCCCCCCNc
CCCCCCCCCCCCCCCCCCOCCCC
CCSCNc
COPC
NCCCCP
NCCCCCCSc
COCCCOCCO
COCCCOCCOCCOc
OSOc
OSSC
CCCCCCCCCCCCSP
OCCCOOC
OCCCOCCCCCCCCCCCCCCCC
OCCCOCCCOCCCOC
CCCCCCCCCCCSCC
nsn
OOOCCCC
CCCCSCCO
CCCCSCCS
CCCCSCCCO
OCOCP
OCOCOCC
NCCSSNC
CCOPC
116
CCCCCCCCCCCCCl
CCCCCCCCCCCCCSc
CCCCCCCCCCCCCCBr
CCCCCCCCCCCCCCCCCSCC
COCCCNNC
COSI
COSOOO
OCCCCCCCCCCCNC
OCCCCCCCCCCCCc
NPI
SSSSCC
SSCOCCCCOC
COCCCCOCCC
CCCCCCNCCS
NCCOCCOCc
NCCCCCCP
CCCCCOCn
NCCCOn
NCCCOCCCCOCCCNc
CCCCOCCP
OCCCCCCCCCCCCOCc
OCCCCCCCCCCCCCCOc
CCPP
OOOOCC
COCCOCCOCCF
COCCOCCOCCSCC
OCCCNN
SCCCSCCC
CCOSI
151
CCCCCCOCCCN
CCOCCOCCOCCOCCCc
OCCCCCCCCCCOCc
SCCOCCCl
166
177
OCCCCCCCCCCCCCCCCO
NCCCCCCCCCCCc
OCPCC
OCCCCCCCCCCCOCC
CCCCOCCOCCc
COOCSCO
COOCSCSCO
CCCCCCCCCCCCCCCCCCCCCCCCCCCCO
COCCOCCOCOC
CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC
NCSCSCS
PPPP
COCCOCCOCCOCCOCCOCCOCCOCCOCc
COCCOCCOCCOCCOCCOCCOCCOCCP
CCBCC
OCCCCCCOOCC
NOCCOS
SbH
CSSCCCOC
CSCSCOC
CSCSCO
CSCSCSCC
CSCSCSCCO
PbH
COCCCCCCOCc
CCCCCCCCCCSP
SCCOCCSC
CCSCCSCCSCCC
CCSCCSCCSCCSCC
OCCSSCCNC
COCCOCCOCCCCCC
CCCCCCCCCCCOCCCC
CCCCCCCSCCCCCCC
COCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOC
COCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOc
CCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCC
CCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCC
CCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCC
OCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOC
NCCOCCOCCOCCOCCOCCOCCOCCOCCNC
NCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOC
CCOCCOCCOCCOP
SCCCCCCCF
CSCCOCCSCc
CCCOCCOCCOCCCN
ccpcc
CCCCCCCCCCSSCCCCCCCCCCC
CCCCCSSCCCCCC
OCCSCCOCCOCCSCCO
245
512
534
613
70
BF
BCCN
BCNC
BCCOc
BSc
BOO
BOCCNc
Eu
FNC
FNc
FCCSC
FCCCCc
FCCCCOc
FCCCCCc
FCCOCCOCCOc
ICCOc
ISC
Li
Na
NOCCOCC
NNCCSCc
NBc
NOCCCS
NCCCCCCCCCCCCCCCCCCCCCC
NCCCCCCCCCCCCCCCCCCCCCCC
NOCCCCCc
NCCCCCCCCCN
OOCCCCO
PBr
PCCCCC
PCCc
POCc
PBB
PBI
SCCCCCNC
SCCCCCCCCCCCCCCCCC
SCCCCCCCCOc
SCCOCCN
SCCCCCCCCCCCCCCCCCCCCCCCC
SCCOCCOCCOC
pp
pcc
CCCp
CCCOCCOP
CCCOCCOCCOCCOCCOC
CCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCC
NCOCCO
NCOS
OCOCCOCCOCC
CCCCOCCOCCOCCO
CCCCOCCCCS
ClCCCCCCOc
ClCNCc
ccccccn
OCCOCCCNC
OCCSCCSC
BrS
BrOc
BrSc
BrCCCSc
BrCCCCCCCCOc
BrCCCCCCCc
BrCCCCCCn
BrCCCCCCCCCCOc
CCNI
CCNCCOCC
CCNCCSC
CNCCCCCC
CNCCCS
CNCCNCCC
CNOOSc
cno
CCCCCNOC
CCCCCOCCCCOc
COCSCc
CONNC
COSCc
COOCCOCC
COOCOC
COOB
COOCCCOC
COBc
COONC
COCCCCOP
COOOOO
COCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC
COCCCCCCCCCCCCO
CSCCl
CSOP
CSCCOP
CSCCCCCCOc
CSCCOCCC
CSCCOCCO
CSSSSC
CCOCOP
CCCCCCCCOCCCc
CCCCCCCCSS
CCCCCCCCCCSCc
CCCCCCCCSN
CCCCCCCCCCOCCCC
CCCCCCCCOCCCCCCC
CCCCCCCCCCCCON
CCCCCCCCCCSCCCC
CCCCCCCCCCOCCCc
CCCCCCCCOCCCCCCCCc
CCOCCCCCOC
CCOCCCCCOCC
CCOCCNCCS
CCOCCOCCCOc
CCCNOCc
CCCNSc
COCCCCCBr
CCNCP
CCONN
CCOOCCc
CCOCCCCS
CCOCCCCCCCCCCCCCCC
CCOOCCCc
CCOCCCCCCc
CCOSS
CCOCCCCCCNC
CCSOP
CCSSCCS
CCSCCOCCOCC
CCSCCSCCN
NNI
CCCOI
CCCOSOOO
CCCOCCCOCCC
CCCOCCCCCCBr
NNCn
OCCCNCC
OCCCOCCc
OCCCOCCNC
CCCNCS
OCCOF
OCCOOc
435
CCCCCCCSP
OCCOCCI
CCCCCCCCCNCC
CCCCCCCCCSCCC
CCCCCCCCCNP
CCCCCCCCCSS
CCCCCCCCCONC
CCCCCCCCCPP
CCCCCCCCCSP
CCCOCP
OCCCCOCCOC
CCCSSCCCN
CCCSSSSC
CCCSSSCCC
CCCCCCCCCCCCCCCCCCCl
CCCCCCCCCCCCCCCCCCON
CCCCCCCCCCCCCCCCCCOCCOC
CCCCCCCCCCCCCCCCCCCCCCCCNC
CCCCCCCCCCCCCCCCCCCCCCCCCOC
CCCCCCCCCCCCCCCCCCCOP
CCCCCCCCCCCCCCCCCCOCCCOC
CCCCOOc
COPO
COPP
COPOCC
CSCCBr
OPOCCOCCSC
COCCCF
COCCCOCCc
COCCCOCCOCCCC
CCCCCCCCCCCCI
CCCCCCCCCCCCOCCO
CCCCCCCCCCCCOCCOCC
CCCCCCCCCCCCOCCOCCOCCCC
CCNSN
ONP
ONOc
ONOCC
CCCCOCOCC
105
1013
CSCCCF
CSCCCSCc
NCCNN
CCCCSSS
OCOCN
OCOCOCSC
OCCOCCOCCOCCF
OCCOCCOCCOCCSCC
OCCOCCOCCOCCOCCOP
OCCOCCOCCOCCOCCOCCNC
CCCOCCF
CCCOCCSCC
CCCOCCCCCOC
CCCOCCOCCCOC
NCCOCCCN
NCCCCCOCc
NCCSNC
CCCCCCCCCCCCCP
CCCCCCCCCCCCCOCc
CPCCCCC
CCCCCCCCCCCCCCCP
CCCCCCCCCCCCCCCl
CCCCCCCCCCCCCCCSC
OCCCCCSCc
OCCCCCCCCl
OCCCCCCCCNc
OCCCCCCCCOCC
CCOCCCP
NPOCC
SSCCCCCCCCCCCCCCCC
COCCCCCCCO
CCCCCCNn
NCCOCCI
CCCCCOn
COCCOCCOCCON
NCCCOCCOCCC
SCCSCCCC
CCCCOCCOCCCOc
OCCSCSCCOC
OCCCCCCCCCCCCNc
OCCCCCCCCCCCCOCC
NNSc
NCCOCCOCCOCCOP
NCCOCCOCCOCCP
COCCOCCOCCOCCNc
OCCOCCOCCOCCOCCOCCOCCOCCOCCOCCC
OCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOc
OCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCC
CCSCCCF
871
CBOc
CBON
CSCCSCCCSCCSC
CCCCCCOOc
SNSC
CCOCCOCCOCCI
CCOCCOCCOCCS
CCOCCOCCOCCOCc
CCOCCOCCOCCOCCNc
CCCCCCCCCCCCCCCCCCCCCCOCC
OCCCSO
CCCCNSc
CCCCCSSC
OCCCCCCCNc
OCCCCCCCOCC
OCCCCOp
CCCCCCCCCCOCn
1735
OCCCCCCCCCCCCCCCCCCc
CCSSCOC
CCSSSCCC
COCCOCCCOCCOc
NCCCCOn
SSSSSSc
COBNCC
COCCCSCCOc
COCCCSCCCOCC
OOOOOOC
CCCCOCCOCCOCc
COOCNC
CCCCCCCCCCCCCCCCCCCCCCCCCCN
CCCCCCCCCCCCCCCCCCCCCCCCCCCCNC
CCOCCOCCOCCOCCOCCOCCOCCOCCO
CCOCCOCCOCCOCCOCCOCCOCCOCCC
OCCOCCOCCOCCOCCCCCCCC
191
CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC
CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC
204
CCCCCCCCCCCCCCCCCCCCCCCCCO
CCCCCCCCCCCCCCCCCCCCCCCCCNC
PPN
CCCOCCOCCOCCN
CCCOCCOCCOCCCNc
COCCOCCOCCOCCOCCNC
COCCOCCOCCOCCOCCOCCOCCOCCOCCO
COCCOCCOCCOCCOCCOCCOCCOCC
NCCCOCCOCCOCCCn
CSCSCSCSCCO
NCCOCCOCCOCCOCCOCCC
NCCOCCOCCOCCOCCOCCOC
NCCOCCOCCOCCOCCOCCOCCOCCO
NCCOCCOCCOCCOCCOCCOCCN
CCSCCSCCSCCS
SCCCOCNC
ssssc
CCNCCNCCNCCNCC
COCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOC
COCCOCCOCCOCCOCCOCCOCCOCCOCCOCCSCC
CCCCCCCCCCOCCOCCOCCCC
OCCOCCOCCOCCOCCOCCOS
CCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCN
NCCOCCOCCOCCOCCOCCOCCOCCOCCn
NCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCO
OCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCO
BBBBBB
SOOF
CCOCCOCCOCCOS
CCOCCOCCOCCOCCCC
OCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCO
CCCCCCCCCCCCCCCCCCOCCCOP
CCSCCCSCCN
cpcc
NCCCOCCOCCOCCCNS
CCCOCCCOCCCOCCCOCCCOCCCOCCCOCCCOCCCOCCCOCCCOCCCO
BBBBBBBBBB
OCCSCCSCCOC
CCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOS
SCCOCCOCCOCCOCCS
CCSCSCSCCC
OCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCC
CCCOCCCCCOCCCCCOCCCCCOCCCCCOCCCCCOCCCCCOCCCCCOCC
NCCCOCCOCCOCCOCCOCCCNC
SSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSS
COCOCOCOCOCO
NCSCCSCN
CNCCNCCCNCCNC
)#[
187
221
365
421
621
624
94
BCCc
BNCC
BOCc
Ca
Cs
FCSc
ICCN
ICCOC
NOCCCn
NCCCCCCCCCc
NCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC
ONCCNC
OOCOO
PB
Pr
Ra
SCCCCn
SNCCCCC
SCCCCCCCc
SCCOCCn
SCCOCCNC
SCCCCCCl
SCSS
SCSP
SCCCCCCCCCCS
SCCCCCCCCCS
SCCCCCCCCCCCCSC
Th
Yb
ocnn
oocc
scccc
soc
CCCBC
CCCPc
NCNN
NCOCO
NCOCOC
NCSNC
NCOCS
NCOCCOCCNC
OCOCCOc
CCCCOCO
CCCCCCOCCN
CCCCPc
CCCCOCCOCCOCCOCCOc
CCCCOCCCCCCN
CCCCOCCOCCOCCOCCCC
CCCCCCOCCOCCOCCOCCO
ClCCSC
ClCCSCC
ClCCCCCCc
ClCCCCCCn
ClCCCP
ClCCCCCSc
-](=[
OCCNCCC
OCCOCCCS
BrCCCOC
BrCCCCCCCCCCCC
BrCCCCCCCCCC
BrCCCCOC
BrCCCCCc
BrCCCCCCCCc
BrCCOCCOc
BrCCCCCCCCCCc
BrCCCCCSc
CCNNCCC
CCNCCCNC
CCNCCCOc
CCNCCCOCC
CCNCCNCCC
CNBr
CNNCCC
CNCCSC
CNOCCc
CNCCCOCC
CNCCCNS
CCCCCOCCNC
CCCCCOCCCOc
CCCCCOCCOCCO
CCCCCOCCCCc
COCOCCCNC
COCOCCCOC
COCOCCOCCO
COCCCCCCCCc
COCCCCCCCCCc
COCCCCCCCCCCCCc
COCCCON
COCCCCCCCCCCCCCCCCc
COCCCCCCCCCCCCOCC
NCCOCOC
CSBr
CSCOP
CSOOC
CSCCCCCO
CSCSCN
CSCCCCCS
CSSSc
CSCCCCSC
CSOONc
CNCn
CCCCCCCCCCOCCOCC
CCCCCCCCSP
CCOCCOCCCO
CCOCCOCCON
CCCNNS
COCCSCCS
CCOCCCCCCCCCCCCCCCC
CCOOCCOC
CCOCCCOP
CCSNCC
CCSCCCCCCC
CCSCCCCCCCCCCCCCCCC
CCSCSCC
CCSCCCSC
CCSOOC
CCSCCCBr
NSOOc
NNB
NNBr
NNCCCCCCC
CCCOOc
CCCOCCCCOC
CCCOCCCCCc
CCCOCCCCCCCCCCCCCCC
NCCCOCCNC
NCCCSS
NNCOC
OCCCOCCCc
OCCCSCCCS
OCONC
OCCOCCCCCCC
OCCOCCCCCCCCCCCCCCCC
OCCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO
CCCCNOc
CCCCNOCC
OCCOCCP
OCCOCCOCCc
OCCOCCOCCNc
CCCCCCCCCOCCN
CCCCCCCCCOOC
CCCCCCCCCOCCCOP
CCCOCF
CCCOCNc
OCCCCCCSCCC
OCCCCOCCCCOc
CCCSCN
CCCSCCSCC
CCCSCCSCCC
CCCCCCCCCCCCCCCCON
CCCCCCCCCCCCCCCCCCCCn
CCCCCCCCCCCCCCCCCCCCCN
CCCCCCCCCCCCCCCCCCCCCOc
CCCCCCCCCCCCCCCCCCCCCCCCOc
CCCCCCCCCCCCCCCCCCSCc
CCCCCCCCCCCCCCCCCCCCSc
CCCCCCCCCCCCCCCCCCOCCOCCOCC
CCCCCCCCCCCCCCCCCCCCCCn
CCCCCCCCCCCCCCCCCCCCCCCCCc
CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCc
CCCCCCCCCCCCCCCCCCCCCCCCCCCCCc
CNSCNC
CCCCOSc
CCCCOCCCCCCBr
NOCCCCCCC
NOCCCNS
COPOP
542
CCCCNCS
CCSCCBr
OSOOc
CCCCCCCCCCCCNN
CCCCCCCCCCCCSSC
CCCCCCCCCCCCSCCCCC
CCCCCCCCCCCCCCSP
OCCOCS
OCCOCOCCSCC
OCCCOn
NCCNCl
CCCCOCP
CCCCOCOc
CCCCOCOCc
CSCCCNCC
NOCSc
CCCCCCCCCCCF
CCCCCCCCCCCOCCOCCCC
NCCNCc
316
OOn
OOSCC
OOOCCC
OOCCCCCCCCC
CCCCSn
CCCCSCCNC
CCCCSCCCCCC
CCCCSCCCc
CCCCSSCCC
CONCCCN
OCOCOCCC
OCCOCCOCCOCCI
OCCOCCOCCOCCOCCN
OCCOCCOCCOCCOCCOCCC
NCCONc
657
NCCSCCOC
CCOPP
CCCCCCCCCCCCCSCC
CCCCCCCCCCCCCCl
CCCCCCCCCCCCCCCOCc
CCCCCCCCCCCCCCCCCBr
CCCCCCCCCCCCCCCCCCI
OCCCCCOCCOC
COSO
COSOC
NOCCSC
OCCCCCCCCF
OCCCCCCCCI
OCCCCCCCCCCNc
OCCCCCCCCCCCCOP
OOCl
NPP
NPNC
SSCCN
SSCCCCC
SSCCCCO
SSCCCCCCSSC
146
149
CCCCCCNCc
CCCCCOOc
COCCOCCOCCOP
NCCCONC
NCCCOCCCO
NCCCOCCCOc
NCCCOCCCCCCCCCCCC
SCCSCCSc
SCCSOOO
SCCSCSCCS
CCCCOCCSC
CCCCOCCNCCS
CCCCOCCOCCOP
CCCCCCCCCCCCCCCCCCCI
OCCSCCN
OCCSCCSCC
OCCOCCOCCOCCOCCOCCOCCOCCOCCOc
SCCCCP
CCCCCCOCOC
COCOCOCC
536
ONCO
OCCOCCOCCCCCCCCCC
CSCCSCSC
CCCCCCONc
CCCCCCOCCCCCCCCC
CCCCCCOCCCCCCc
CCOCCOCCOCCOCCON
CCCCCCCCCCCCCCCCCCCCBr
CCCCCCCCCCCCCCCCCCCCCCS
OCCCSSc
OCCCSCCCOC
CCCCCSSCC
CCCCCCCNN
CCOCCCCBr
CCOCCOCCP
NCCCCCCCn
CSCCOCCCl
OCCCCOCSSC
CCCCCCCCCCCCCCCCCCCCCCBr
CSCCCCCCOP
COOOc
OCCCCCCCCCCCCCCCCOc
OCCCCCCCCCCCCCCCCCCOC
OCCCCCCCCCCCCCCCCCCCCCCCCC
OCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC
OCCCCCCCCCCCCCCCCCCCCCCCCCCCCOC
COCCOCCCOCCOC
OCCOCCCOCCOC
251
NCCCCCCCCn
NCCCCCCCCNS
CCCCCCCCCCCCCCCCCCCCCCCS
SSSSSSSc
SSSSSSSSc
183
371
OCCOCCOCCOCCCCCCCCCCCS
CCCCOCCOCCOCCCCC
CCCCOCCOCCOCCCNC
COOCSCSCS
CCCCCCCCCCCCCCCCCCCCCCCCO
OCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOC
OCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOC
CCOCCOCCOCCOCCOCCOc
CCOCCOCCOCCOCCOCCOCc
OCCOCCOCCOCCOCCCC
CCCCCCOCCOCCCC
CCCCCCSCCc
CCCCCCSSc
SCCCOS
CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC
CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC
NCSCSCSCN
NCCOCCOCNC
CCCOCCOCCNc
CCCOCCOCCOCCCCC
COCCOCCOCCOCCOCCOCCOCCNC
COCCOCCOCCOCCOCCOCCOCCOCCN
CCBOC
CCSSCCNc
OCSCOC
CCCOCCCOCCCO
BNB
OCCOCCOCCOCCCNC
CCCCCCCOOC
CCCCCCCOCCCCCCC
OOOOOOOOOOO
CCCCCCCCCCSSC
CCCCCCCCCCSCCCCCCCCCCC
NCCOCCOCCOCCOCCN
NCCOCCOCCOCCOCCOCCN
NCCOCCOCCOCCOCCOCCOCCOCCn
271
273
OCCCCOCCCCOCCCCOCCCCOC
284
SCCOCCOCCOc
COCCOCCOCCCCCCC
COCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCNC
COCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCN
CCOCCOCCOCCOCCOCCOCCOCCOCCOCCNC
OOSOc
CCCCCCCCCCCCCCCCCCCCCCCCCCCCOCc
381
OCCCCCCSSCCCCCCOP
NOCCCCCCON
NCCCCCCCCCCCCCCCCCCO
NCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOC
cccccccs
COOSNc
SOOOc
SOONc
SCOCCCOP
CCCOCCOCCOCCOCCNS
CCCOCCOCCOCCOCCOCCC
CCCOCCOCCOCCOCCOCCOCCOCCOCCO
CSCCOCCSC
CCSCCCSCCCN
CCCOCCOCCOCCOCCOCCOCCOCCOCCOCCO
CCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCO
CCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCC
OCOCOCOCOCOCOCOC
OCOCOCOCOCOCOC
SSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSS
CCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOC
CCSCSCSCCCO
OCCCCOCCCCOCCCCOCCCCOCCCCOCCCCOCCCCOCCCCOCCCCOC
CCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCO
SCCOCCOCCOCCSc
XeH
CCCCOCCOCCOCCCN
OCCOOCCOOCCOOCCOOCCOOCCOOCCOOCCO
COOOSCS
CSCCOCCOCCSC
OCCOCCOOCCOCCOOCCOCCOOCCOCCO
NCSCSCSCSCN
CCSCCOCCOCCSCC
NCCCSSCCCNC
OCCOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOC
154
256
331
523
531
524
625
765
725
Ba
BCS
BCCOC
BCCO
BOCCCO
BSOCc
Fn
FCCCCCCC
FCCCCCCCCCCC
FCCCCn
FOB
FSn
IOCc
NNCCS
NNCCNc
NCCCCCCCCCCCCOc
NCCCCCCCCCCc
NCCCCCCCCCCCCOC
NCCCCCCCCCCCCCCCCCCCCCCCCC
NCCCCCCCCCO
OOCCOc
OOCCNC
OOCCS
ONOS
OCCCCCCCCCCCCCCCc
OCCCCCCCCCCCCCOC
ONCCOCCOCCCCCCCl
PF
Pp
POP
POO
PNP
POCOS
POSS
PCCCPC
SOCCCC
SCOS
SCSCCS
SCSCCO
SNSc
SCCCOP
SCCCCCCCCCCCCCCCCCCCCCCC
SCCCCOP
SCCCCCCCCCCCOC
SONc
SCCOCCOCc
WH
pcccc
sccnc
sncn
ccscc
+]-
CCCNCCNC
CCCNCCO
CCCBc
CCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCC
CCCOCCOCCOCCOCCO
CCCOCCOCCOCCOCCOc
CCCOCCOCCOCCOCCOCCOC
NCOOC
NCSS
NCOCCCSC
OCOCCNC
OCOCCCCC
OCOCCS
OCOCCOCCO
OCOCCCSC
OCSSCOC
ncs
CCCCNCCC
CCCCCCOCCOCCOCC
ClNCc
ClOCc
ClCOCC
ClCCO
ClNCCc
ClCOCc
ClCCCCn
ClCP
ClCCOCc
ClCCCCCCCCOc
ClCCOCCn
cccccccccc
OCCNNc
OCCNSc
BrCN
BrCCCCCCCCCc
BrCCCCCOCC
CCNCCCCCC
CCNCCCNc
CNCCCCc
CNOCOC
CNOB
CNBC
CNCCCNCC
cncccc
CCCCCNNc
CCCCCOCCCO
CCCCCSn
CCCCCSN
CCCCCSCCOc
CCCCCOCCOCCOC
CCCCCPc
CCCCCOCCOCCOCC
CCCCCOCCCOCc
CCCCCOOOC
CCCCCOCCOCCOCCOCCCC
COCOCO
COCOCCN
COCOCCCCCCCCCCCC
COCOCCOCCOC
COOCCCO
COOCCN
COOCCOc
COOCCNC
COCCCCCCCCCCCCCCC
COOCCCCC
COCCCCl
CONCCCNC
COOOO
COOCOc
COCCCCCCCCCCCCOC
COOCCCCCCOc
COCCCCCCCCCOC
CONCCCCCCNC
COCCCCCCCCCCCCCCCCCCCCCCCC
COOCCSCC
COCCCCCCCl
COCCCCCCCCCCS
COCCCCCCCCCCO
CONCCOP
COCCCCCCCS
COCCCCCCCOCC
CONCCSCCNC
1268
NCCOO
CSOCCC
CSOCCc
CSCCCCOC
CSOCCOc
CSCSCc
CSCOCCOC
CSSCCN
CSCCCCCl
CSCCCCCCCCCCCCCOC
CSSSS
CSOSCC
CCOCF
215
CNCF
CNCO
CNCNS
CCCCCCCCOCCN
CCCCCCCCOCCNC
CCCCCCCCOB
CCCCCCCCSCCCC
CCCCCCCCCCOCCO
CCCCCCCCCCOCCOCCOCC
CCCCCCCCSCCO
CCCCCCCCOCCCCCCCCC
CCCCCCCCOOCC
CCCCCCCCCCCSCCC
CCCCCCCCOCCOCCCC
CCCCCCCCCCOOC
CCCCCCCCOCCCOP
CCCCCCCCOCCOCCOCCOCCCC
CCOCCOCOC
CCCNOc
COCCOOOC
COCCSCCNc
COCCSSCCCC
COCCOCCCOCCCC
COCCSSCCOC
CCNCNC
325
CCOF
CCONCCC
CCONCCc
CCONCCCC
CCOCCCCn
CCOCCCCCCN
CCOOCCCOc
CCSCO
CCSCOCC
CCSCSc
CCSCCCCCCCCCCC
CCSCCCCl
CCSCCOCCC
CCSCCNCC
CCSCCCCSCC
CCSOON
NSNc
NSSCc
NSSCCNC
CCCCCCBc
NNOc
NNNCC
NNCCCCCC
NNCCCOc
NNNNN
CCCONCc
CCCOCCCCCCCC
CCCOCCCCCCO
csccc
NCCCOCCOc
NCCCSCCC
NCCCOCCOCCOCCOCCOCCC
NNCN
NNCNc
OCCCOCCO
OCCCOCOC
OCCCSCCOc
OCOCCCCCC
OCOOP
OCOCCCCCCCCCCC
OCOOO
OCCONc
OCCOOCc
OCCOSC
OCCOCCCCO
CSCF
CCCCCCCSCCC
CCCCCCCOCOc
CCCCCCCSCCCCCCCC
CCCCCCCOCCOCCCC
CCCCNSC
CCCCCCCCCOCCOCC
CCCCCCCCCNOC
CCCCCCCCCOCCCCC
CCCCCCCCCOCCCOC
CCCCCCCCCOCOCC
CCCCCCCCCOCCCCCCCCCCCCCCCC
CCCCCCCCCOOc
CCCCCCCCCOCCOCCOCCOCCCC
OCCCCNCc
OCCCCCCCNC
OCCCCCCONC
OCCCCOCCCOCC
CCCSn
CCCSCO
CCCSCCn
CCCSCCCCCCCCCCC
CCCSCCCCCOC
CCCSSCCO
CCCSSSc
CCCSSCCOC
CCCCCCCCCCCCCCCCCCCO
CCCCCCCCCCCCCCCCSCc
CCCCCCCCCCCCCCCCOCCCC
CCCCCCCCCCCCCCCCOCCCO
CCCCCCCCCCCCCCCCCCCCCCCOc
CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCOC
CCCCCCCCCCCCCCCCCCSP
CCCCCCCCCCCCCCCCCCSCCOC
CCCCOCCCCCCCCC
CCCCOCCCCCCCc
NOF
NOOCc
NOSC
COPI
COPOc
CSCCOCc
COCCNP
OPF
OPNB
137
NCCCCCCCO
NCCCCCCOCCCc
CCSCCOCc
COCCCI
OSCCc
OSCCNC
OSSc
OSSSO
CCCCCCCCCCCCOCCc
CCCCCCCCCCCCOCCOCCOCCOCC
CCCCCCCCCCCCCCON
CCCCCCCCCCCCCCOCCOCC
CCCCCCCCCCCCOCCOCCOC
CCCCCCCCCCCCCCNN
CCCCCCCCCCCCSCCOC
CCCCCCCCCCCCOCCOCCOCC
CCCCCCCCCCCCCCOOC
CCCCCCCCCCCCOCCOCCOCCOCCCC
456
ONCCCCCC
ONCCCCCCCCCCCC
OCCOCSC
OCCOCOCCOC
OCCCOCCCOCCCOc
CCCCOCOCCOCCOC
1012
CSCCCP
NOCSC
CCCCCCCCCCCOCCOCCOCCOCCCC
NCCNNC
NCCNCCN
NCCNSc
OCCNOCc
OCCNCl
CCCCSB
CCCCSCCCCn
CCCCSSCCCC
CCCCSSCCCCC
CCCCSSCCCCN
CCCCCNOCC
CCCCCNOCCCC
OCOCS
OCOCNc
OCOCOCc
OCCOCCOCCOCCSC
OCCOCCOCCOCCOCCOCCOCCOCCC
OCCOCCOCCOCCOCCOCCOCc
CCCOCCNCC
CCCOCCOCCCl
NCCCCCSc
NCCCCCOS
NCCSN
NCCSSCCCC
NCCSCCSCCN
NCCSSCCNS
CCOPO
CCCCCCCCCCCCCOCOC
CPBI
SCCCOCCOC
SCCCOCOP
CCCCCCCCCCCCCCOCc
OBN
OBNC
OBOB
CCCCCCCCCCCCCCCCCP
CCCCCCCCCCCCCCCCCOCCC
564
COCCCNN
NOCCI
NOCCl
NOCCOCc
NOCCNS
NOCCOCCON
OCCCCCCCCP
OCCCCCCCCOCc
OCCCCCCCCSc
OCCCCCCCCOS
OCCCCCCCCCCSS
CCOCCCOCCN
NPc
OCCCNCl
SSOC
SSCCCCCCCC
SSOP
SSCCOP
SSSI
SSCCSCCS
SSCOCCCCCNC
SSCCSSC
147
COCCCCI
COCCCCBr
COCCCCSC
COCCCCSCC
COCCCCOCCCC
CCCCCCNNC
CCCCCCNOC
COCCOCCBr
COCCOCCOCO
COCCOCCOCCCNC
COCCOCCOCCOS
NCCCOCCCN
CCCCOCCOCCCOC
OCCSN
OCCSCCCl
OCCSCSCCO
OCCSCCOCCS
OCCSCSCS
CCCCCCCCCCCCCCCCCCCCCl
CCCCCCCCCCCCCCCCCCCCCSc
OCCCOCP
CCPN
COCCOCCOCCOCCc
OCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCC
OCCCNP
OCCCNOc
COCOCOCc
COCOCOCO
CCOSN
OCCOCCOOC
CBO
CBP
CCCCCCOB
CCCCCCOO
CCCCCCOCCCOc
CCCCCCOCCCCOc
NCCCSSc
CCOCCOCCOCCF
OCCCSCCCO
CCCOCCCOCCOC
CCCCCSOS
CCOCCCCOCCC
CCOCCCCCCOCCC
CCOCCCCOCCCCOC
CCOCCOCCOCCCl
OCCCCCCCS
NCCOCCOP
NCCOCCOS
OCCCCCCCCCN
NCCCCCCCS
CSCCCCCCS
COCOCCCCCCCCCCCCCCC
COOF
COOOCC
175
OCCCCCCCCCCCCCCCCCc
OCCCCCCCCCCCCCCCCCCOc
